<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title>Chính sách sử dụng</title>
        <link rel="stylesheet" href="../css/style.css">
    </head>
    <body>
        <div class="chinhsach">
            <div class="boxcenter">
                <h2 class="title">Ch&iacute;nh s&aacute;ch sử dụng</h2>
                <p>QUY ĐỊNH &amp; CH&Iacute;NH S&Aacute;CH BẢO MẬT</p>
                <p>DigEdu l&agrave; mạng x&atilde; hội thuộc quyền sở hữu của C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu. Hệ thống bao gồm website v&agrave; ứng dụng di động phục vụ việc kết nối, chia sẻ c&aacute;c th&ocirc;ng tin về gi&aacute;o dục v&agrave; c&aacute;c hoạt động li&ecirc;n quan đến gi&aacute;o dục. Thỏa thuận cung cấp v&agrave; sử dụng dịch vụ mạng x&atilde; hội n&agrave;y (hay c&ograve;n gọi l&agrave; &ldquo;Thỏa Thuận&rdquo;) quy định v&agrave; kiểm so&aacute;t ch&iacute;nh s&aacute;ch truy cập v&agrave; sử dụng c&aacute;c nội dung, dịch vụ, trang web, ứng dụng của Mạng x&atilde; hội DigEdu (hay c&ograve;n gọi chung l&agrave; &ldquo;Dịch Vụ&rdquo;) giữa C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu (sau đ&acirc;y gọi chung l&agrave; &ldquo;C&ocirc;ng Ty&rdquo;), v&agrave; người sử dụng Dịch Vụ th&ocirc;ng qua việc th&agrave;nh vi&ecirc;n v&agrave; người sử dụng Dịch Vụ đồng &yacute; với c&aacute;c điều kiện v&agrave; quy định tại c&aacute;c điều khoản dưới đ&acirc;y. Người sử dụng Dịch Vụ cần kiểm tra lại Thỏa Thuận n&agrave;y trong suốt qu&aacute; tr&igrave;nh sử dụng Dịch Vụ bởi v&igrave; C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu c&oacute; quyền cập nhật, chỉnh sửa nội dung c&aacute;c điều khoản khi cần thiết m&agrave; kh&ocirc;ng cần b&aacute;o trước.</p>
                <p>MỤC 1 &ndash; C&Aacute;C QUY ĐỊNH CHUNG</p>
                <p>Điều 1: Nội dung Dịch Vụ</p>
                <ol>
                    <li>C&ocirc;ng Ty cung cấp cho người sử dụng Dịch Vụ th&ocirc;ng tin về c&aacute;c chủ đề li&ecirc;n quan đến gi&aacute;o dục tr&ecirc;n Mạng x&atilde; hội DigEdu</li>
                    <li>C&ocirc;ng Ty cung cấp dịch vụ cho ph&eacute;p người sử dụng c&oacute; thể trao đổi c&aacute;c th&ocirc;ng tin về gi&aacute;o dục th&ocirc;ng qua c&aacute;c c&ocirc;ng cụ như trang web, ứng dụng di động, c&ocirc;ng cụ chat bao gồm chat bằng k&iacute; tự, h&igrave;nh ảnh.</li>
                    <li>C&ocirc;ng Ty cho ph&eacute;p người sử dụng truy cập v&agrave; sử dụng sản phẩm tr&ecirc;n website hoặc/v&agrave; tr&ecirc;n c&aacute;c ứng dụng di động.</li>
                </ol>
                <p>Điều 2: Điều khoản sử dụng</p>
                <ol>
                    <li>Để truy cập v&agrave; sử dụng Dịch Vụ, người sử dụng phải đồng &yacute; v&agrave; tu&acirc;n theo c&aacute;c điều khoản được quy định tại Thỏa Thuận n&agrave;y v&agrave; quy định, quy chế m&agrave; C&ocirc;ng Ty li&ecirc;n kết v&agrave; t&iacute;ch hợp.</li>
                    <li>Khi truy cập, sử dụng Mạng x&atilde; hội DigEdu bằng bất cứ phương tiện n&agrave;o (m&aacute;y t&iacute;nh, điện thoại, tivi, thiết bị kết nối internet) hoặc sử dụng ứng dụng di động DigEdu th&igrave; người sử dụng cũng phải tu&acirc;n theo Thỏa Thuận n&agrave;y.</li>
                    <li>Để đ&aacute;p ứng nhu cầu sử dụng của người sử dụng, C&ocirc;ng Ty kh&ocirc;ng ngừng ho&agrave;n thiện v&agrave; ph&aacute;t triển, v&igrave; vậy c&aacute;c điều khoản quy định tại thỏa thuận cung cấp v&agrave; sử dụng dịch vụ của Mạng x&atilde; hội DigEdu c&oacute; thể được cập nhật, chỉnh sửa bất cứ l&uacute;c n&agrave;o m&agrave; kh&ocirc;ng cần phải th&ocirc;ng b&aacute;o trước tới người sử dụng. C&ocirc;ng Ty sẽ c&ocirc;ng bố r&otilde; tr&ecirc;n website, diễn đ&agrave;n về những thay đổi, bổ sung đ&oacute;.</li>
                </ol>
                <p>Điều 3: Đăng k&yacute; t&agrave;i khoản, đăng nhập v&agrave; sử dụng Dịch Vụ</p>
                <ol>
                    <li>Người sử dụng tự chịu tr&aacute;ch nhiệm về năng lực h&agrave;nh vi trong việc đăng k&yacute; t&agrave;i khoản v&agrave; sử dụng Mạng x&atilde; hội DigEdu. Người sử dụng phải từ tr&ecirc;n 14 tuổi trở l&ecirc;n. Trường hợp người sử dụng dưới 14 tuổi m&agrave; chưa c&oacute; hộ chiếu/ thẻ căn cước, người gi&aacute;m hộ hợp ph&aacute;p quyết định việc đăng k&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh để thể hiện sự cho ph&eacute;p v&agrave; chịu tr&aacute;ch nhiệm trước Ph&aacute;p luật về việc đăng k&yacute; đ&oacute;. Trước khi đăng k&yacute; t&agrave;i khoản, người sử dụng x&aacute;c nhận đ&atilde; đọc, hiểu v&agrave; đồng &yacute; với tất cả c&aacute;c quy định trong Thỏa Thuận n&agrave;y. Người sử dụng phải cung cấp th&ocirc;ng tin một c&aacute;ch trung thực, đầy đủ v&agrave; cập nhật c&aacute;c th&ocirc;ng tin n&agrave;y khi c&oacute; sự thay đổi trong thực tế. C&aacute;c vấn đề thu thập, sử dụng v&agrave; bảo mật th&ocirc;ng tin vui l&ograve;ng xem trong mục Ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin b&ecirc;n dưới.</li>
                    <li>Sau khi người sử dụng đăng nhập v&agrave;o hệ thống, người sử dụng c&oacute; thể thay đổi t&ecirc;n th&agrave;nh vi&ecirc;n. T&ecirc;n th&agrave;nh vi&ecirc;n phải tu&acirc;n theo nội quy đặt t&ecirc;n theo quy định, kh&ocirc;ng vi phạm những điều cấm của Thỏa Thuận n&agrave;y v&agrave; c&aacute;c quy định c&oacute; li&ecirc;n quan của Nh&agrave; nước.</li>
                    <li>Một số t&iacute;nh năng y&ecirc;u cầu người sử dụng phải đăng k&yacute;, đăng nhập để sử dụng. Nếu người sử dụng kh&ocirc;ng đăng k&yacute;, đăng nhập th&igrave; chỉ sử dụng được c&aacute;c t&iacute;nh năng th&ocirc;ng thường. Ch&uacute;ng t&ocirc;i khuyến kh&iacute;ch người sử dụng đăng k&yacute; t&agrave;i khoản để sử dụng đầy đủ c&aacute;c t&iacute;nh năng tr&ecirc;n hệ thống Mạng x&atilde; hội DigEdu được tốt nhất. Ngo&agrave;i việc d&ugrave;ng t&agrave;i khoản DigEdu để đăng nhập, người sử dụng c&oacute; thể sử dụng t&agrave;i khoản li&ecirc;n kết để đăng nhập v&agrave;o Mạng x&atilde; hội DigEdu. Khi sử dụng t&iacute;nh năng đăng nhập tiện &iacute;ch n&agrave;y, bạn đồng &yacute; chấp nhận tất cả những rủi ro c&oacute; thể xảy ra.</li>
                    <li>Người sử dụng c&oacute; thể chấm dứt việc đăng k&yacute; nếu kh&ocirc;ng muốn sử dụng Dịch Vụ nữa. C&ocirc;ng Ty c&oacute; thể chấm dứt việc đăng k&yacute; của người sử dụng hoặc hạn chế người sử dụng truy cập v&agrave;o một số phần của Dịch Vụ nếu c&oacute; căn cứ x&aacute;c định người sử dụng đ&atilde; vi phạm c&aacute;c điều khoản trong Thỏa Thuận n&agrave;y hoặc c&aacute;c quy định của Ph&aacute;p luật.</li>
                    <li>Người sử dụng kh&ocirc;ng truy cập hoặc sử dụng Dịch Vụ bằng c&aacute;c phương thức được tự động h&oacute;a (như harvesting bots, robot, gi&aacute;n điệp hoặc scraper) m&agrave; kh&ocirc;ng c&oacute; sự cho ph&eacute;p bằng văn bản của C&ocirc;ng Ty.</li>
                    <li>Tr&ecirc;n Mạng x&atilde; hội DigEdu xuất hiện link website, hoặc biểu tượng website kh&aacute;c, những website n&agrave;y kh&ocirc;ng thuộc kiểm so&aacute;t hoặc sở hữu của C&ocirc;ng Ty. Việc truy cập tới c&aacute;c trang kh&aacute;c n&agrave;y ho&agrave;n to&agrave;n c&oacute; thể gặp rủi ro, nguy hiểm. Người sử dụng ho&agrave;n to&agrave;n chịu tr&aacute;ch nhiệm rủi ro khi sử dụng website li&ecirc;n kết n&agrave;y. C&ocirc;ng Ty sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm về nội dung của bất kỳ website hoặc điểm đến n&agrave;o ngo&agrave;i trang hệ thống trang web của C&ocirc;ng Ty.</li>
                    <li>Th&agrave;nh vi&ecirc;n phải th&ocirc;ng b&aacute;o cho bộ phận quản trị Mạng x&atilde; hội DigEdu biết khi t&agrave;i khoản v&agrave; mật khẩu bị truy cập tr&aacute;i ph&eacute;p. C&ocirc;ng Ty kh&ocirc;ng chịu bất kỳ tr&aacute;ch nhiệm n&agrave;o, d&ugrave; trực tiếp hay gi&aacute;n tiếp, đối với những thiệt hại hoặc mất m&aacute;t g&acirc;y ra do th&agrave;nh vi&ecirc;n kh&ocirc;ng tu&acirc;n thủ c&aacute;c quy định tại Thỏa Thuận. Trong suốt qu&aacute; tr&igrave;nh đăng k&yacute;, th&agrave;nh vi&ecirc;n đồng &yacute; nhận email quảng c&aacute;o từ Mạng x&atilde; hội DigEdu. Sau đ&oacute;, nếu kh&ocirc;ng muốn tiếp tục nhận email, th&agrave;nh vi&ecirc;n c&oacute; thể từ chối bằng c&aacute;ch nhấp v&agrave;o đường link được th&ocirc;ng b&aacute;o tr&ecirc;n Mạng x&atilde; hội DigEdu.</li>
                    <li>C&ocirc;ng Ty c&oacute; quyền x&oacute;a c&aacute;c t&agrave;i khoản của người sử dụng nếu t&agrave;i khoản n&agrave;y kh&ocirc;ng được sử dụng để đăng nhập Mạng x&atilde; hội DigEdu sau 60 ng&agrave;y kể từ ng&agrave;y đăng k&yacute;.</li>
                    <li>C&ocirc;ng Ty c&oacute; quyền x&oacute;a c&aacute;c t&agrave;i khoản của người sử dụng nếu t&agrave;i khoản n&agrave;y kh&ocirc;ng được sử dụng để đăng nhập v&agrave;o Mạng x&atilde; hội DigEdu trong 1 (một) năm t&iacute;nh từ lần sử dụng cuối c&ugrave;ng.</li>
                </ol>
                <p>Điều 4: Nội dung cung cấp, trao đổi th&ocirc;ng tin tr&ecirc;n Mạng x&atilde; hội DigEdu</p>
                <ol>
                    <li>Nội dung đăng tải ở c&aacute;c k&ecirc;nh phải tương th&iacute;ch, ph&ugrave; hợp với chủ đề m&agrave; C&ocirc;ng Ty định hướng bao gồm nhưng kh&ocirc;ng giới hạn như: th&ocirc;ng tin gi&aacute;o dục, c&aacute;c kh&oacute;a học, ph&ograve;ng học, phương ph&aacute;p gi&aacute;o dục,vv.</li>
                    <li>C&ocirc;ng Ty kh&ocirc;ng cho ph&eacute;p c&aacute;c hoạt động vi phạm bản quyền v&agrave; x&acirc;m phạm quyền sở hữu tr&iacute; tuệ tr&ecirc;n dịch vụ, v&agrave; C&ocirc;ng Ty sẽ loại bỏ tất cả c&aacute;c nội dung ph&aacute;t h&agrave;nh nếu được th&ocirc;ng b&aacute;o rằng những nội dung vi phạm quyền sở hữu tr&iacute; tuệ m&agrave; kh&ocirc;ng cần th&ocirc;ng b&aacute;o trước</li>
                    <li>Mạng x&atilde; hội DigEdu cho ph&eacute;p người sử dụng đăng tải, cung cấp, trao đổi c&aacute;c th&ocirc;ng tin, h&igrave;nh ảnh hoặc c&aacute;c nội dung kh&aacute;c l&ecirc;n tr&ecirc;n website trừ những nội dung cấm được quy định trong Thỏa Thuận n&agrave;y v&agrave; c&aacute;c văn bản Ph&aacute;p luật li&ecirc;n quan.</li>
                    <li>Người sử dụng l&agrave; người ph&aacute;t triển, thực hiện được quyền tr&ograve; chuyện, chia sẻ kinh nghiệm, giao lưu trực tuyến&hellip; v&agrave;/hoặc những nội dung kh&aacute;c ph&ugrave; hợp với c&aacute;c quy định của Mạng x&atilde; hội DigEdu. Người sử dụng đồng &yacute; rằng người sử dụng sẽ kh&ocirc;ng đăng tải l&ecirc;n Mạng x&atilde; hội DigEdu c&aacute;c nội dung đ&atilde; c&oacute; bản quyền, c&aacute;c b&iacute; mật thương mại hoặc c&aacute;c nội dung kh&aacute;c li&ecirc;n quan tới c&aacute;c quyền sở hữu tr&iacute; tuệ của b&ecirc;n thứ ba, trừ trường hợp người sử dụng l&agrave; chủ sở hữu hợp ph&aacute;p của c&aacute;c nội dung n&agrave;y hoặc c&oacute; sự chấp thuận từ chủ sở hữu.</li>
                    <li>Người sử dụng c&oacute; thể sẽ chịu tr&aacute;ch nhiệm bồi thường thiệt hại d&acirc;n sự, khả năng bị phạt vi phạm h&agrave;nh ch&iacute;nh hoặc bị truy tố tr&aacute;ch nhiệm h&igrave;nh sự nếu c&oacute; h&agrave;nh vi vi phạm quyền t&aacute;c giả hoặc quyền li&ecirc;n quan.</li>
                    <li>Người sử dụng đồng &yacute; để C&ocirc;ng Ty tự do kinh doanh, sử dụng, ph&aacute;t t&aacute;n, tr&igrave;nh chiếu, chỉnh sửa, bi&ecirc;n soạn bất kỳ &yacute; tưởng, kh&aacute;i niệm, c&aacute;ch thức, đề xuất, gợi &yacute;, b&igrave;nh luận hoặc h&igrave;nh thức kh&aacute;c của người sử dụng m&agrave; người sử dụng cung cấp, trao đổi, chia sẻ th&ocirc;ng qua việc sử dụng Mạng x&atilde; hội DigEdu một c&aacute;ch ho&agrave;n to&agrave;n miễn ph&iacute;. Người sử dụng đồng &yacute; từ bỏ bất kỳ quyền v&agrave; y&ecirc;u cầu với bất kỳ khoản tiền thưởng, ph&iacute;, nhuận b&uacute;t, lệ ph&iacute; hoặc c&aacute;c chi trả kh&aacute;c li&ecirc;n quan đến việc C&ocirc;ng Ty kinh doanh, sử dụng, ph&aacute;t t&aacute;n, tr&igrave;nh chiếu, chỉnh sửa, bi&ecirc;n soạn bất kỳ hoặc tất cả những th&ocirc;ng tin, h&igrave;nh ảnh m&agrave; người sử dụng cung cấp, chia sẻ, v&agrave; trao đổi.</li>
                    <li>Tại c&aacute;c khu vực được ph&eacute;p truyền ph&aacute;t h&igrave;nh ảnh, đăng tải b&agrave;i viết, người sử dụng c&oacute; thể chia sẻ th&ocirc;ng tin, h&igrave;nh ảnh được ph&eacute;p dưới c&aacute;c định dạng m&agrave; C&ocirc;ng Ty mặc định. Người sử dụng đồng &yacute; cam kết thực hiện tr&aacute;ch nhiệm đảm bảo sử dụng hợp ph&aacute;p nội dung th&ocirc;ng tin số đưa l&ecirc;n đăng tải tr&ecirc;n hệ thống mạng internet v&agrave; mạng viễn th&ocirc;ng.</li>
                    <li>Trong mọi trường hợp, C&ocirc;ng Ty được quyền xử l&yacute; c&aacute;c th&ocirc;ng tin đăng tải cho ph&ugrave; hợp với thuần phong mỹ tục, c&aacute;c quy tắc đạo đức v&agrave; c&aacute;c quy tắc đảm bảo an ninh quốc gia, v&agrave; C&ocirc;ng Ty c&oacute; to&agrave;n quyền cho ph&eacute;p hoặc kh&ocirc;ng cho ph&eacute;p b&agrave;i viết, th&ocirc;ng tin, h&igrave;nh ảnh của người sử dụng xuất hiện hay tồn tại tr&ecirc;n Mạng x&atilde; hội DigEdu.</li>
                    <li>Người sử dụng hiểu v&agrave; đồng &yacute; rằng, khi sử dụng website v&agrave; phần mềm mạng x&atilde; hội n&agrave;y, người sử dụng sẽ tiếp nhận nhiều nội dung th&ocirc;ng tin, h&igrave;nh ảnh được đăng tải từ nhiều nguồn kh&aacute;c nhau. C&ocirc;ng Ty kh&ocirc;ng chịu tr&aacute;ch nhiệm về mức độ ch&iacute;nh x&aacute;c, t&iacute;nh hữu &iacute;ch, độ an to&agrave;n, hoặc c&aacute;c quyền sở hữu tr&iacute; tuệ li&ecirc;n quan tới những th&ocirc;ng tin m&agrave; người sử dụng kh&aacute;c đăng tải. Khi sử dụng sản phẩm c&oacute; thể người sử dụng thấy một v&agrave;i th&ocirc;ng tin, b&igrave;nh luận do người sử dụng đăng tải kh&ocirc;ng đ&uacute;ng sự thật, hoặc g&acirc;y phản cảm, trong trường hợp n&agrave;y, người sử dụng c&oacute; thể li&ecirc;n hệ với C&ocirc;ng Ty để tiến h&agrave;nh c&aacute;c biện ph&aacute;p cần thiết để đảm bảo quyền lợi cho người sử dụng.</li>
                    <li>C&ocirc;ng Ty quan t&acirc;m tới sự an to&agrave;n v&agrave; ri&ecirc;ng tư, quyền lợi của tất cả th&agrave;nh vi&ecirc;n sử dụng sản phẩm của m&igrave;nh, đặc biệt l&agrave; trẻ em. V&igrave; vậy, nếu bạn l&agrave; cha mẹ hoặc người gi&aacute;m hộ hợp ph&aacute;p của người sử dụng, bạn c&oacute; tr&aacute;ch nhiệm xem x&eacute;t v&agrave; x&aacute;c định sản phẩm, nội dung n&agrave;o của Mạng x&atilde; hội DigEdu th&iacute;ch hợp cho con em của m&igrave;nh. Tương tự, nếu người sử dụng l&agrave; trẻ em th&igrave; phải hỏi &yacute; kiến cha mẹ hoặc người gi&aacute;m hộ hợp ph&aacute;p của m&igrave;nh về việc sản phẩm, nội dung m&igrave;nh sử dụng c&oacute; ph&ugrave; hợp hay kh&ocirc;ng.</li>
                    <li>Khi người sử dụng truy cập v&agrave;o sản phẩm kh&aacute;c, ứng dụng hoặc website li&ecirc;n kết với mạng x&atilde; hội n&agrave;y, người sử dụng phải hiểu v&agrave; tu&acirc;n thủ những quy định về sản phẩm m&agrave; người sử dụng đang sử dụng. C&oacute; thể c&oacute; những sản phẩm kh&ocirc;ng thuộc quyền sở hữu của C&ocirc;ng Ty, v&agrave; do vậy người sử dụng phải tự chịu tr&aacute;ch nhiệm những rủi ro ph&aacute;t sinh khi sử dụng sản phẩm n&agrave;y.</li>
                    <li>Nhằm đảm bảo sự h&agrave;i l&ograve;ng của kh&aacute;ch h&agrave;ng, C&ocirc;ng Ty lu&ocirc;n s&aacute;ng tạo, n&acirc;ng cấp sản phẩm được tốt hơn, v&igrave; vậy, sản phẩm mạng x&atilde; hội n&agrave;y c&oacute; thể được ph&aacute;t triển tr&ecirc;n thiết bị viễn th&ocirc;ng hoặc c&ocirc;ng nghệ kh&aacute;c (nếu c&oacute;), v&agrave; do vậy c&oacute; thể những th&ocirc;ng tin li&ecirc;n quan c&aacute; nh&acirc;n sẽ được hiển thị bao gồm nhưng kh&ocirc;ng giới hạn như địa điểm nơi người sử dụng đang sử dụng dịch vụ, sản phẩm.</li>
                    <li>Mạng x&atilde; hội n&agrave;y c&oacute; nhiều t&iacute;nh năng, chức năng, t&iacute;ch hợp nhiều ứng dụng, li&ecirc;n kết website v&igrave; vậy khi sử dụng sản phẩm n&agrave;y, người sử dụng cần phải đọc kỹ c&aacute;c hướng dẫn, quy định sử dụng sản phẩm.</li>
                </ol>
                <p>Điều 5: C&aacute;c nội dung cấm trao đổi v&agrave; chia sẻ tr&ecirc;n Mạng x&atilde; hội DigEdu</p>
                <ol>
                    <li>Người sử dụng đồng &yacute; v&agrave; cam kết kh&ocirc;ng đăng tải, trao đổi, chia sẻ tr&ecirc;n Mạng x&atilde; hội DigEdu c&aacute;c nội dung bị cấm theo quy định Nh&agrave; nước CHXHCN Việt Nam như sau: (tr&iacute;ch khoản 1, điều 5, nghị định 72/2013/NĐ-CP, về quản l&yacute;, cung cấp sử dụng dịch vụ Internet v&agrave; th&ocirc;ng tin tr&ecirc;n mạng - sau đ&acirc;y gọi chung l&agrave; &ldquo;ND72&rdquo;)</li>
                    <ul>
                        <li>Chống lại Nh&agrave; nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam; g&acirc;y phương hại đến an ninh quốc gia, trật tự an to&agrave;n x&atilde; hội; ph&aacute; hoại khối đại đo&agrave;n kết d&acirc;n tộc; tuy&ecirc;n truyền chiến tranh, khủng bố; g&acirc;y hận th&ugrave;, m&acirc;u thuẫn giữa c&aacute;c d&acirc;n tộc, sắc tộc, t&ocirc;n gi&aacute;o;</li>
                        <li>Tuy&ecirc;n truyền, k&iacute;ch động bạo lực, d&acirc;m &ocirc;, đồi trụy, tội &aacute;c, tệ nạn x&atilde; hội, m&ecirc; t&iacute;n dị đoan, ph&aacute; hoại thuần phong, mỹ tục của d&acirc;n tộc;</li>
                        <li>Tiết lộ b&iacute; mật nh&agrave; nước, b&iacute; mật qu&acirc;n sự, an ninh, kinh tế, đối ngoại v&agrave; những b&iacute; mật kh&aacute;c do ph&aacute;p luật quy định;</li>
                        <li>Đưa th&ocirc;ng tin xuy&ecirc;n tạc, vu khống, x&uacute;c phạm uy t&iacute;n của tổ chức, danh dự v&agrave; nh&acirc;n phẩm của c&aacute; nh&acirc;n;</li>
                        <li>Quảng c&aacute;o, tuy&ecirc;n truyền, mua b&aacute;n h&agrave;ng h&oacute;a, dịch vụ bị cấm; truyền b&aacute; t&aacute;c phẩm b&aacute;o ch&iacute;, văn học, nghệ thuật, xuất bản phẩm bị cấm;</li>
                        <li>Giả mạo tổ chức, c&aacute; nh&acirc;n v&agrave; ph&aacute;t t&aacute;n th&ocirc;ng tin giả mạo, th&ocirc;ng tin sai sự thật x&acirc;m hại đến quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của tổ chức, c&aacute; nh&acirc;n.</li>
                        <li>Cản trở tr&aacute;i Ph&aacute;p luật, g&acirc;y rối, ph&aacute; hoại hệ thống m&aacute;y chủ; Cản trở việc truy cập th&ocirc;ng tin v&agrave; sử dụng c&aacute;c dịch vụ hợp ph&aacute;p tr&ecirc;n Mạng x&atilde; hội DigEdu.</li>
                        <li>Cản trở tr&aacute;i ph&aacute;p luật hoạt động của hệ thống m&aacute;y chủ t&ecirc;n miền quốc gia Việt Nam ".vn", hoạt động hợp ph&aacute;p của hệ thống thiết bị cung cấp dịch vụ Internet v&agrave; th&ocirc;ng tin tr&ecirc;n mạng.</li>
                        <li>Sử dụng tr&aacute;i ph&eacute;p mật khẩu, kho&aacute; mật m&atilde; của c&aacute;c tổ chức, c&aacute; nh&acirc;n, th&ocirc;ng tin ri&ecirc;ng, th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave; t&agrave;i nguy&ecirc;n Internet.</li>
                        <li>Tạo đường dẫn tr&aacute;i tới t&ecirc;n miền hợp ph&aacute;p của tổ chức, c&aacute; nh&acirc;n. Tạo, c&agrave;i đặt, ph&aacute;t t&aacute;n c&aacute;c phần mềm độc hại, vi r&uacute;t m&aacute;y t&iacute;nh; x&acirc;m nhập tr&aacute;i ph&eacute;p, chiếm quyền điều khiển hệ thống th&ocirc;ng tin, tạo lập c&ocirc;ng cụ tấn c&ocirc;ng tr&ecirc;n Internet.</li>
                    </ul>
                    <li>Ngo&agrave;i những nội dung cấm trao đổi, chia sẻ theo quy định của Ph&aacute;p luật n&ecirc;u tr&ecirc;n, C&ocirc;ng Ty &aacute;p dụng c&aacute;c điều kiện hạn chế như sau đối với người sử dụng Dịch Vụ:</li>
                    <ul>
                        <li>Nghi&ecirc;m cấm việc x&uacute;c phạm, nhạo b&aacute;ng người kh&aacute;c dưới bất kỳ h&igrave;nh thức n&agrave;o (nhạo b&aacute;ng, ch&ecirc; bai, kỳ thị t&ocirc;n gi&aacute;o, giới t&iacute;nh, sắc tộc...). Khi giao tiếp với người d&ugrave;ng kh&aacute;c, người sử dụng kh&ocirc;ng được quấy rối, chửi bới, l&agrave;m phiền hay c&oacute; bất kỳ h&agrave;nh vi thiếu văn ho&aacute; n&agrave;o.</li>
                        <li>Nghi&ecirc;m cấm mọi h&agrave;nh vi mạo nhận hay cố &yacute; l&agrave;m người kh&aacute;c tưởng lầm m&igrave;nh l&agrave; một người kh&aacute;c tr&ecirc;n Mạng x&atilde; hội DigEdu.</li>
                        <li>Kh&ocirc;ng được gửi l&ecirc;n Mạng x&atilde; hội DigEdu bất kỳ th&ocirc;ng tin bất hợp ph&aacute;p, lừa gạt, b&ocirc;i nhọ, sỉ nhục, tục tĩu, khi&ecirc;u d&acirc;m, x&uacute;c phạm, đe dọa, lăng mạ, th&ugrave; hận, k&iacute;ch động&hellip; hoặc tr&aacute;i với chuẩn mực đạo đức chung của x&atilde; hội.</li>
                        <li>Nghi&ecirc;m cấm những nội dung mi&ecirc;u tả tỉ mỉ những h&agrave;nh động d&acirc;m &ocirc;, bạo lực, giết người r&ugrave;ng rợn; đăng, ph&aacute;t c&aacute;c h&igrave;nh ảnh phản cảm, thiếu t&iacute;nh nh&acirc;n văn; cung cấp nội dung, h&igrave;nh ảnh, tranh khỏa th&acirc;n c&oacute; t&iacute;nh chất k&iacute;ch d&acirc;m, thiếu thẩm mỹ, kh&ocirc;ng ph&ugrave; hợp với thuần phong, mỹ tục Việt Nam.</li>
                        <li>Nghi&ecirc;m cấm tuy&ecirc;n truyền những th&ocirc;ng điệp vi phạm hoặc x&acirc;m phạm c&aacute;c quyền của những người kh&aacute;c, trong đ&oacute; bao gồm cả t&agrave;i liệu x&acirc;m phạm đến quyền ri&ecirc;ng tư hoặc c&ocirc;ng khai, hoặc t&agrave;i liệu được bảo vệ bản quyền, t&ecirc;n thương mại hoặc quyền sở hữu kh&aacute;c, c&aacute;c sản phẩm ph&aacute;i sinh m&agrave; kh&ocirc;ng được sự cho ph&eacute;p của người c&oacute; quyền hợp ph&aacute;p.</li>
                        <li>Kh&ocirc;ng được gửi hoặc truyền tải bất kỳ th&ocirc;ng tin n&agrave;o kh&ocirc;ng thuộc quyền sở hữu của người sử dụng trừ khi đ&oacute; l&agrave; c&aacute;c th&ocirc;ng tin được cung cấp miễn ph&iacute;</li>
                        <li>Nghi&ecirc;m cấm việc gửi bất kỳ th&ocirc;ng tin n&agrave;o c&oacute; chứa c&aacute;c loại virus, trojan, bọ hay c&aacute;c th&agrave;nh phần g&acirc;y nguy hại đến hệ thống Mạng x&atilde; hội DigEdu, m&aacute;y t&iacute;nh, mạng Internet v&agrave; c&aacute;c th&ocirc;ng tin bảo mật của ch&uacute;ng t&ocirc;i v&agrave;/hoặc của c&aacute;c th&agrave;nh vi&ecirc;n tr&ecirc;n Mạng x&atilde; hội DigEdu.</li>
                        <li>Kh&ocirc;ng được sử dụng, cung cấp th&ocirc;ng tin vi phạm c&aacute;c quy định về sở hữu tr&iacute; tuệ, về giao dịch thương mại điện tử v&agrave; c&aacute;c quy định kh&aacute;c của Ph&aacute;p luật hiện h&agrave;nh.</li>
                        <li>Kh&ocirc;ng được x&acirc;m phạm, x&acirc;m nhập, tiếp cận, sử dụng bất kỳ phần n&agrave;o trong m&aacute;y chủ của ch&uacute;ng t&ocirc;i, v&agrave;/hoặc bất kỳ dữ liệu n&agrave;o nếu kh&ocirc;ng được ch&uacute;ng t&ocirc;i cho ph&eacute;p, nghi&ecirc;m cấm c&aacute;c h&agrave;nh vi lợi dụng lỗi hệ thống để trục lợi c&aacute; nh&acirc;n g&acirc;y thiệt hại đến nh&agrave; cung cấp dịch vụ v&agrave; c&aacute;c th&agrave;nh vi&ecirc;n của Mạng x&atilde; hội DigEdu.</li>
                        <li>Kh&ocirc;ng được ph&aacute; vỡ luồng th&ocirc;ng tin b&igrave;nh thường trong một tương t&aacute;c, đưa ra tuy&ecirc;n bố hoặc đại diện cho một doanh nghiệp, hiệp hội, thể chế hay tổ chức n&agrave;o kh&aacute;c m&agrave; người sử dụng kh&ocirc;ng được uỷ quyền ph&aacute;t ng&ocirc;n hoặc nhằm mục đ&iacute;ch trục lợi c&aacute; nh&acirc;n g&acirc;y sự nhầm lẫn đối với những th&agrave;nh vi&ecirc;n c&ugrave;ng tham gia Mạng x&atilde; hội DigEdu.</li>
                        <li>Kh&ocirc;ng được tạo ra c&aacute;c th&ocirc;ng tin giả mạo c&aacute; nh&acirc;n, tổ chức, doanh nghiệp kh&aacute;c; th&ocirc;ng tin sai sự thật x&acirc;m hại đến quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của c&aacute;c c&aacute; nh&acirc;n, tổ chức kh&aacute;c.</li>
                        <li>Nghi&ecirc;m cấm thực hiện c&aacute;c h&agrave;nh động nhằm hạn chế hoặc cấm đo&aacute;n bất kỳ người d&ugrave;ng n&agrave;o kh&aacute;c, hoặc kh&ocirc;ng bắt nạt, hăm dọa hoặc quấy rối bất kỳ người d&ugrave;ng n&agrave;o kh&aacute;c sử dụng Mạng x&atilde; hội DigEdu.</li>
                        <li>Kh&ocirc;ng được truyền b&aacute; t&aacute;c phẩm b&aacute;o ch&iacute;, văn học, nghệ thuật, xuất bản phẩm vi phạm c&aacute;c quy định của Ph&aacute;p luật.</li>
                        <li>Kh&ocirc;ng đăng c&aacute;c giao tiếp thương mại tr&aacute;i ph&eacute;p (như spam) tr&ecirc;n Mạng x&atilde; hội DigEdu.</li>
                        <li>Lợi dụng Mạng x&atilde; hội DigEdu để thu thập th&ocirc;ng tin của người sử dụng, c&ocirc;ng bố th&ocirc;ng tin, tư liệu về đời tư của người sử dụng kh&aacute;c.</li>
                        <li>Kh&ocirc;ng được d&ugrave;ng Mạng x&atilde; hội DigEdu để l&agrave;m bất kỳ điều g&igrave; bất hợp ph&aacute;p, sai tr&aacute;i, độc hại hoặc ph&acirc;n biệt đối xử.</li>
                        <li>Kh&ocirc;ng l&agrave;m bất kỳ điều g&igrave; c&oacute; thể l&agrave;m v&ocirc; hiệu, qu&aacute; tải hoặc ảnh hưởng đến hoạt động đ&uacute;ng c&aacute;ch hay diện mạo của Mạng x&atilde; hội DigEdu, chẳng hạn như tấn c&ocirc;ng từ chối dịch vụ (DDOS) hoặc can thiệp v&agrave;o kết xuất trang hay chức năng kh&aacute;c của Mạng x&atilde; hội DigEdu.</li>
                        <li>Kh&ocirc;ng tạo đường dẫn tr&aacute;i ph&eacute;p đối với t&ecirc;n miền hợp ph&aacute;p của tổ chức, c&aacute; nh&acirc;n; tạo, c&agrave;i đặt, x&acirc;m nhập tr&aacute;i ph&eacute;p, chiếm quyền điều khiển hệ thống th&ocirc;ng tin, tạo lập c&ocirc;ng cụ tấn c&ocirc;ng tr&ecirc;n Internet.</li>
                        <li>Kh&ocirc;ng đăng giấy tờ nhận dạng hoặc th&ocirc;ng tin t&agrave;i ch&iacute;nh nhạy cảm của ch&iacute;nh bạn hay bất kỳ ai l&ecirc;n Mạng x&atilde; hội DigEdu m&agrave; kh&ocirc;ng được ph&eacute;p của người sở hữu.</li>
                        <li>Kh&ocirc;ng đăng nội dung hoặc thực hiện h&agrave;nh động n&agrave;o tr&ecirc;n Mạng x&atilde; hội DigEdu x&acirc;m phạm hoặc vi phạm quyền của người kh&aacute;c hoặc n&oacute;i c&aacute;ch kh&aacute;c vi phạm Ph&aacute;p luật.</li>
                        <li>Tuyệt đối kh&ocirc;ng b&agrave;n luận, đăng tải c&aacute;c nội dung về c&aacute;c vấn đề ch&iacute;nh trị</li>
                        <li>Kh&ocirc;ng đặt t&ecirc;n th&agrave;nh vi&ecirc;n theo t&ecirc;n của danh nh&acirc;n, t&ecirc;n c&aacute;c vị l&atilde;nh đạo của Đảng v&agrave; Nh&agrave; nước, t&ecirc;n của c&aacute; nh&acirc;n, tổ chức tội phạm, phản động, khủng bố hoặc t&agrave;i khoản c&oacute; &yacute; nghĩa kh&ocirc;ng l&agrave;nh mạnh, tr&aacute;i với thuần phong mỹ tục.</li>
                        <li>Kh&ocirc;ng lợi dụng Mạng x&atilde; hội DigEdu để tổ chức c&aacute;c h&igrave;nh thức c&aacute; cược, cờ bạc hoặc c&aacute;c h&igrave;nh thức giao dịch kh&aacute;c bị Ph&aacute;p luật nghi&ecirc;m cấm.</li>
                        <li>Trực tiếp hoặc gi&aacute;n tiếp sử dụng bất kỳ thiết bị, phần mềm, trang web internet, dịch vụ dựa tr&ecirc;n web, hoặc c&aacute;c phương tiện kh&aacute;c để gỡ bỏ, thay đổi, bỏ qua, lẩn tr&aacute;nh, cản trở, hoặc ph&aacute; hoại bất kỳ bản quyền, thương hiệu, hoặc c&aacute;c dấu hiệu về quyền sở hữu kh&aacute;c được đ&aacute;nh dấu tr&ecirc;n Nội dung (như logo) hoặc bất kỳ hệ thống kiểm so&aacute;t dữ liệu, thiết bị, biện ph&aacute;p bảo vệ nội dung kh&aacute;c cũng như c&aacute;c biện ph&aacute;p hạn chế truy cập từ c&aacute;c v&ugrave;ng địa l&yacute; kh&aacute;c nhau.</li>
                        <li>Trực tiếp hoặc gi&aacute;n tiếp th&ocirc;ng qua bất kỳ thiết bị, phần mềm, trang web internet, dịch vụ dựa tr&ecirc;n web, hoặc c&aacute;c phương tiện kh&aacute;c để sao ch&eacute;p, tải về, chụp lại, sản xuất lại, nh&acirc;n bản, lưu trữ, ph&acirc;n phối, tải l&ecirc;n, xuất bản, sửa đổi, dịch thuật, ph&aacute;t s&oacute;ng, tr&igrave;nh chiếu, hiển thị, b&aacute;n, truyền tải hoặc truyền lại nội dung.</li>
                        <li>Tạo ra, t&aacute;i tạo, ph&acirc;n phối hay quảng c&aacute;o một chi tiết của bất kỳ nội dung m&agrave; kh&ocirc;ng c&oacute; sự đồng &yacute; của C&ocirc;ng Ty. Người sử dụng kh&ocirc;ng được ph&eacute;p x&acirc;y dựng m&ocirc; h&igrave;nh kinh doanh sử dụng c&aacute;c nội dung cho d&ugrave; l&agrave; c&oacute; hoặc kh&ocirc;ng v&igrave; lợi nhuận m&agrave; kh&ocirc;ng c&oacute; sự đồng &yacute; bằng văn bản của C&ocirc;ng Ty. Nội dung được đề cập tại Mạng x&atilde; hội DigEdu bao gồm nhưng kh&ocirc;ng giới hạn bất kỳ văn bản, đồ họa, h&igrave;nh ảnh, bố tr&iacute;, giao diện, biểu tượng, h&igrave;nh ảnh, t&agrave;i liệu &acirc;m thanh v&agrave; video, v&agrave; ảnh tĩnh. Ngo&agrave;i ra, C&ocirc;ng Ty nghi&ecirc;m cấm việc tạo ra c&aacute;c sản phẩm ph&aacute;t sinh hoặc vật liệu c&oacute; nguồn gốc từ hoặc dựa tr&ecirc;n bất k&igrave; nội dung n&agrave;o bao gồm dựng phim, l&agrave;m video tương tự, h&igrave;nh nền, chủ đề m&aacute;y t&iacute;nh, thiệp ch&uacute;c mừng, v&agrave; h&agrave;ng h&oacute;a.</li>
                        <li>Người sử dụng kh&ocirc;ng được h&agrave;nh động g&acirc;y mất uy t&iacute;n của Mạng x&atilde; hội DigEdu dưới mọi h&igrave;nh thức như g&acirc;y mất đo&agrave;n kết giữa c&aacute;c th&agrave;nh vi&ecirc;n bằng c&aacute;ch sử dụng t&ecirc;n đăng k&yacute; thứ hai, hoặc th&ocirc;ng qua một b&ecirc;n thứ ba hoặc tuy&ecirc;n truyền, phổ biến những th&ocirc;ng tin kh&ocirc;ng c&oacute; lợi cho uy t&iacute;n của Mạng x&atilde; hội DigEdu, hoặc của những c&aacute; nh&acirc;n, tổ chức kh&aacute;c.</li>
                    </ul>
                </ol>
                <p>Điều 6: Quy tắc quản l&iacute; xử phạt vi phạm người sử dụng</p>
                <ol>
                    <li>C&aacute;c nguy&ecirc;n tắc xử l&yacute; đối với người sử dụng:</li>
                    <ul>
                        <li>Người sử dụng vi phạm thỏa thuận cung cấp v&agrave; sử dụng mạng x&atilde; hội th&igrave; t&ugrave;y theo mức độ nghi&ecirc;m trọng của h&agrave;nh vi vi phạm sẽ bị xử phạt tương ứng.</li>
                        <li>Trường hợp h&agrave;nh vi vi phạm của người sử dụng chưa được quy định trong Thỏa Thuận n&agrave;y th&igrave; t&ugrave;y v&agrave;o t&iacute;nh chất, mức độ của h&agrave;nh vi vi phạm C&ocirc;ng Ty sẽ đơn phương, to&agrave;n quyền quyết định mức xử phạt hợp l&yacute;.</li>
                        <li>H&igrave;nh thức xử phạt bao gồm kh&oacute;a t&agrave;i khoản c&oacute; thời hạn hoặc vĩnh viễn.</li>
                    </ul>
                    <li>C&aacute;c h&igrave;nh thức xử phạt:</li>
                    <ul>
                        <li>H&igrave;nh thức xử phạt 1: Kh&oacute;a t&agrave;i khoản 7 ng&agrave;y</li>
                        <ul>
                            <li>C&ocirc;ng k&iacute;ch, xuy&ecirc;n tạc, x&uacute;c phạm nh&acirc;n phẩm c&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c.</li>
                            <li>L&ocirc;i k&eacute;o cộng đồng th&agrave;nh vi&ecirc;n tham gia c&aacute;c nội dung c&oacute; chủ đ&iacute;ch bằng c&aacute;c c&acirc;u view sai phạm, vi phạm văn h&oacute;a đạo đức.</li>
                        </ul>
                        <li>H&igrave;nh thức xử phạt 2: Kh&oacute;a t&agrave;i khoản 15 ng&agrave;y</li>
                        <ul>
                            <li>Ch&aacute;t khi&ecirc;u d&acirc;m ở mức độ nhẹ, spam chat, k&iacute;ch động c&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c đến c&aacute;c k&ecirc;nh kh&aacute;c của Mạng x&atilde; hội DigEdu để g&acirc;y rối hoặc tuy&ecirc;n truyền những th&ocirc;ng tin vi phạm.</li>
                            <li>Sử dụng h&igrave;nh ảnh c&aacute; nh&acirc;n của người kh&aacute;c, c&ocirc;ng khai những tư liệu c&aacute; nh&acirc;n v&agrave; những th&ocirc;ng tin của kh&aacute;c như danh t&iacute;nh, địa chỉ, số điện thoại m&agrave; chưa được sự đồng &yacute; v&agrave; tiến h&agrave;nh gọi điện quấy nhiễu hoặc kh&iacute;ch động người kh&aacute;c quấy nhiễu.</li>
                            <li>Sử dụng h&igrave;nh ảnh, th&ocirc;ng tin, &acirc;m thanh hoặc video, x&uacute;c phạm, đưa th&ocirc;ng tin xuy&ecirc;n tạc, vu khống, nhạo b&aacute;ng, x&uacute;c phạm uy t&iacute;n tới tổ chức, c&aacute; nh&acirc;n.</li>
                            <li>Ăn cắp c&aacute;c nội dung tr&ecirc;n c&aacute;c k&ecirc;nh, sao ch&eacute;p hoặc tr&iacute;ch dẫn m&agrave; kh&ocirc;ng được ph&eacute;p sử dụng bản quyền của người kh&aacute;c.</li>
                        </ul>
                        <li>H&igrave;nh thức xử phạt 3: Kh&oacute;a t&agrave;i khoản 30 ng&agrave;y hoặc kh&oacute;a t&agrave;i khoản vĩnh viễn.</li>
                        <ul>
                            <li>Người sử dụng c&oacute; h&agrave;nh vi lợi dụng Mạng x&atilde; hội DigEdu nhằm chống ph&aacute; Nh&agrave; nước Cộng H&ograve;a X&atilde; Hội Chủ Nghĩa Việt Nam; g&acirc;y phương hại đến an ninh quốc gia, trật tự, an to&agrave;n x&atilde; hội; ph&aacute; hoại khối đại đo&agrave;n kết to&agrave;n d&acirc;n; tuy&ecirc;n truyền chiến tranh x&acirc;m lược, khủng bố; g&acirc;y hận th&ugrave;, m&acirc;u thuẫn giữa c&aacute;c d&acirc;n tộc, sắc tộc, chủng tộc, t&ocirc;n gi&aacute;o; Tuy&ecirc;n truyền, k&iacute;ch động bạo lực, d&acirc;m &ocirc;, đồi trụy, tội &aacute;c, tệ nạn x&atilde; hội, m&ecirc; t&iacute;n dị đoan, ph&aacute; hoại thuần phong, mỹ tục của d&acirc;n tộc; b&agrave;n luận, đăng tải c&aacute;c nội dung về c&aacute;c vấn đề ch&iacute;nh trị.</li>
                            <li>Người sử dụng đăng tải h&igrave;nh ảnh, &acirc;m thanh, video khi&ecirc;u d&acirc;m, chat sex hoặc đăng tải th&ocirc;ng tin về địa chỉ ph&ograve;ng ch&aacute;t sex trực tiếp, video khi&ecirc;u d&acirc;m, tuy&ecirc;n truyền c&aacute;c c&oacute; nội dung khi&ecirc;u d&acirc;m. Người sử dụng lợi dụng Mạng x&atilde; hội DigEdu, người d&ugrave;ng đăng tải nội dung th&ocirc;ng tin, h&igrave;nh ảnh, &acirc;m thanh, video chứa th&ocirc;ng tin để tổ chức c&aacute;c h&igrave;nh thức c&aacute; cược, cờ bạc hoặc c&aacute;c thỏa thuận li&ecirc;n quan đến tiền, hiện kim, hiện vật.</li>
                            <li>Người sử dụng sử dụng văn bản, h&igrave;nh ảnh, &acirc;m thanh hoặc video c&oacute; chứa th&ocirc;ng tin lừa đảo: giả l&agrave;m ch&iacute;nh thức hoặc c&aacute;c tổ chức, c&aacute; nh&acirc;n; gian lận, lừa đảo t&agrave;i sản của người kh&aacute;c.</li>
                            <li>Người sử dụng lợi dụng việc sử dụng sản phẩm để x&acirc;m nhập v&agrave;o hệ thống m&aacute;y chủ nhằm ph&aacute; hoại sản phẩm hoặc cản trở việc truy cập th&ocirc;ng tin. Th&agrave;nh vi&ecirc;n sử dụng c&ocirc;ng cụ kỹ thuật nhằm tăng điểm hoạt động, vật phẩm hoặc nhằm treo m&aacute;y, spam chat.</li>
                            <li>Người sử dụng sử dụng chức năng chat để l&ocirc;i k&eacute;o tổ chức hội họp thực tế ở b&ecirc;n ngo&agrave;i nhằm thực hiện c&aacute;c h&agrave;nh vi vi phạm Ph&aacute;p luật.</li>
                        </ul>
                    </ul>
                </ol>
                <p>MỤC 2 &ndash; QUYỀN V&Agrave; TR&Aacute;CH NHIỆM C&Aacute;C B&Ecirc;N</p>
                <p>Điều 7: Quyền của người sử dụng Mạng x&atilde; hội DigEdu</p>
                <ol>
                    <li>Quyền được tự do tạo lập t&agrave;i khoản tại Mạng x&atilde; hội DigEdu để chia sẻ trao đổi th&ocirc;ng tin về lĩnh vực gi&aacute;o dục, cũng như đăng tải những th&ocirc;ng tin li&ecirc;n quan về gi&aacute;o dục v&agrave; c&aacute;c kh&oacute;a đ&agrave;o tạo l&ecirc;n Mạng x&atilde; hội DigEdu để c&ugrave;ng nhau trao đổi, b&igrave;nh luận.</li>
                    <li>Quyền được thay đổi, bổ sung th&ocirc;ng tin t&agrave;i khoản; mật khẩu; t&ecirc;n đăng nhập; email đ&atilde; đăng k&yacute;,vv.</li>
                    <li>Quyền được C&ocirc;ng Ty bảo mật th&ocirc;ng tin t&agrave;i khoản v&agrave; nhận được c&aacute;c hướng dẫn của hệ thống để bảo đảm sử dụng t&agrave;i khoản an to&agrave;n.</li>
                    <li>Quyền được tự do khai th&aacute;c th&ocirc;ng tin, tự do trao đổi, b&igrave;nh luận miễn ph&iacute; về c&aacute;c nội dung Mạng x&atilde; hội DigEdu cung cấp trong phạm vi nội dung quy định tại Thỏa Thuận n&agrave;y.</li>
                    <li>Quyền được y&ecirc;u cầu C&ocirc;ng Ty tiến h&agrave;nh c&aacute;c biện ph&aacute;p x&aacute;c minh th&ocirc;ng tin để giải quyết c&aacute;c tranh chấp trong qu&aacute; tr&igrave;nh khai th&aacute;c v&agrave; sử dụng c&aacute;c th&ocirc;ng tin, tiện &iacute;ch tại Mạng x&atilde; hội DigEdu.</li>
                    <li>Quyền được th&ocirc;ng b&aacute;o khi C&ocirc;ng Ty cung cấp th&ocirc;ng tin li&ecirc;n quan đến người sử dụng khi c&oacute; y&ecirc;u cầu của cơ quan Nh&agrave; nước.</li>
                </ol>
                <p>Điều 8: Tr&aacute;ch nhiệm của người sử dụng Mạng x&atilde; hội DigEdu</p>
                <ol>
                    <li>Tu&acirc;n thủ quy chế quản l&yacute;, cung cấp v&agrave; sử dụng dịch vụ mạng x&atilde; hội trong Thỏa Thuận n&agrave;y v&agrave; c&aacute;c văn bản Ph&aacute;p luật c&oacute; li&ecirc;n quan.</li>
                    <li>Đăng k&yacute; đầy đủ c&aacute;c th&ocirc;ng tin trung thực, ch&iacute;nh x&aacute;c. Nếu c&oacute; sự thay đổi, bổ sung về th&ocirc;ng tin, người sử dụng phải cập nhật ngay v&agrave;o hệ thống. Người sử dụng đảm bảo rằng, th&ocirc;ng tin hiện trạng l&agrave; mới nhất, đầy đủ, trung thực v&agrave; ch&iacute;nh x&aacute;c v&agrave; người sử dụng phải chịu tr&aacute;ch nhiệm to&agrave;n bộ c&aacute;c th&ocirc;ng tin do m&igrave;nh cung cấp.</li>
                    <li>Chịu tr&aacute;ch nhiệm về nội dung th&ocirc;ng tin do m&igrave;nh lưu trữ, cung cấp, truyền đưa tr&ecirc;n Mạng x&atilde; hội DigEdu, ph&aacute;t t&aacute;n th&ocirc;ng tin qua đường li&ecirc;n kết trực tiếp do m&igrave;nh thiết lập.</li>
                    <li>Người sử dụng c&oacute; tr&aacute;ch nhiệm bảo mật th&ocirc;ng tin t&agrave;i khoản, nếu những th&ocirc;ng tin tr&ecirc;n bị tiết lộ dưới bất kỳ h&igrave;nh thức n&agrave;o th&igrave; người sử dụng phải chấp nhận những rủi ro ph&aacute;t sinh. C&ocirc;ng Ty sẽ căn cứ v&agrave;o những th&ocirc;ng tin hiện c&oacute; trong t&agrave;i khoản để l&agrave;m căn cứ quyết định chủ sở hữu t&agrave;i khoản nếu c&oacute; tranh chấp v&agrave; C&ocirc;ng Ty sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm về mọi tổn thất ph&aacute;t sinh.</li>
                    <li>Người sử dụng đồng &yacute; sẽ th&ocirc;ng b&aacute;o ngay cho C&ocirc;ng Ty về bất kỳ trường hợp n&agrave;o sử dụng tr&aacute;i ph&eacute;p t&agrave;i khoản v&agrave; mật khẩu của bạn hoặc bất kỳ c&aacute;c h&agrave;nh động ph&aacute; vỡ hệ thống bảo mật n&agrave;o. Người sử dụng cũng bảo đảm rằng, bạn lu&ocirc;n tho&aacute;t t&agrave;i khoản của m&igrave;nh sau mỗi lần sử dụng.</li>
                    <li>Khi ph&aacute;t hiện ra lỗi của Mạng x&atilde; hội DigEdu, bạn h&atilde;y th&ocirc;ng b&aacute;o cho ch&uacute;ng t&ocirc;i qua hai hệ thống sau: Email li&ecirc;n hệ: <a href="mailto:digedu.vn@gmail.com">digedu.vn@gmail.com</a> hoặc Hỗ trợ qua đường d&acirc;y n&oacute;ng: 0933 98 2939</li>
                    <li>Người sử dụng c&oacute; thể sẽ bị xử phạt vi phạm h&agrave;nh ch&iacute;nh, bị truy tố tr&aacute;ch nhiệm h&igrave;nh sự nếu vi phạm về quyền t&aacute;c giả, quyền li&ecirc;n quan khi bạn sử dụng Mạng x&atilde; hội DigEdu n&agrave;y.</li>
                    <li>Người sử dụng phải tu&acirc;n thủ tuyệt đối quy định về c&aacute;c h&agrave;nh vi cấm, c&aacute;c nội dung trao đổi cung cấp th&ocirc;ng tin được quy định trong Thỏa Thuận n&agrave;y. Nếu vi phạm một hoặc nhiều h&agrave;nh vi, t&ugrave;y thuộc v&agrave;o mức độ vi phạm C&ocirc;ng Ty sẽ tiến h&agrave;nh kh&oacute;a t&agrave;i khoản vĩnh viễn v&agrave; c&oacute; thể sẽ y&ecirc;u cầu cơ quan chức năng truy tố bạn trước Ph&aacute;p luật nếu cần thiết.</li>
                    <li>Người sử dụng phải tu&acirc;n thủ c&aacute;c quy định về bảo đảm an to&agrave;n th&ocirc;ng tin, an ninh th&ocirc;ng tin v&agrave; c&aacute;c quy định kh&aacute;c c&oacute; li&ecirc;n quan tại Nghị định 72/2013/NĐ-CP quy định về Quản l&yacute;, cung cấp, sử dụng dịch vụ internet v&agrave; th&ocirc;ng tin tr&ecirc;n mạng.</li>
                    <li>Thực hiện quyền v&agrave; tr&aacute;ch nhiệm kh&aacute;c theo quy định Ph&aacute;p luật.</li>
                </ol>
                <p>Điều 9: Quyền của C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu</p>
                <ol>
                    <li>C&ocirc;ng Ty c&oacute; quyền cung cấp dịch vụ mạng x&atilde; hội cho c&ocirc;ng cộng trừ c&aacute;c dịch vụ bị cấm theo quy định của Ph&aacute;p luật.</li>
                    <li>C&ocirc;ng Ty c&oacute; quyền &aacute;p dụng c&aacute;c quy định về điều khoản sử dụng dịch vụ bổ sung m&agrave; kh&ocirc;ng cần phải được người sử dụng đồng &yacute;.</li>
                    <li>Trong qu&aacute; tr&igrave;nh sử dụng sản phẩm, nếu người sử dụng vi phạm bất cứ điều khoản n&agrave;o trong Thỏa Thuận n&agrave;y, C&ocirc;ng Ty c&oacute; to&agrave;n quyền chấm dứt, x&oacute;a bỏ t&agrave;i khoản của người sử dụng m&agrave; kh&ocirc;ng cần sự đồng &yacute; của người sử dụng v&agrave; kh&ocirc;ng phải chịu bất cứ tr&aacute;ch nhiệm n&agrave;o đối với người sử dụng.</li>
                    <li>C&ocirc;ng Ty c&oacute; quyền từ chối hỗ trợ, giải quyết đối với những t&agrave;i khoản đăng k&yacute; th&ocirc;ng tin kh&ocirc;ng ch&iacute;nh x&aacute;c đầy đủ theoquy định v&agrave; đối với những t&agrave;i khoản vi phạm tr&aacute;ch nhiệm bảo mật t&agrave;i khoản được quy định tại Thỏa Thuận n&agrave;y.</li>
                    <li>Đối với mọi vi phạm của chủ t&agrave;i khoản trong qu&aacute; tr&igrave;nh sử dụng Mạng x&atilde; hội DigEdu, C&ocirc;ng Ty c&oacute; quyền tước bỏ mọi quyền lợi của chủ t&agrave;i khoản đối với việc sử dụng sản phẩm cũng như sẽ y&ecirc;u cầu cơ quan chức năng truy tố người sử dụng trước Ph&aacute;p luật nếu cần thiết.</li>
                    <li>Khi ph&aacute;t hiện những vi phạm như sử dụng hacks, truyền b&aacute; nội dung cấm hoặc những lỗi kh&aacute;c, C&ocirc;ng Ty c&oacute; quyền sử dụng những th&ocirc;ng tin m&agrave; người sử dụng cung cấp khi đăng k&yacute; t&agrave;i khoản để chuyển cho Cơ quan chức năng giải quyết theo quy định của Ph&aacute;p luật.</li>
                    <li>Khi ph&aacute;t hiện những vi phạm về nội dung cấm được quy định tại Thỏa Thuận n&agrave;y, C&ocirc;ng Ty c&oacute; quyền dừng truy cập ngay lập tức c&aacute;c nội dung đang được cung cấp bởi người sử dụng v&agrave;/hoặc cảnh c&aacute;o, kh&oacute;a, tạm dừng c&aacute;c nội dung của người sử dụng vi phạm. Trong trường hợp nhận được tố c&aacute;o của người sử dụng kh&aacute;c, C&ocirc;ng Ty sẽ tiến h&agrave;nh gi&aacute;m s&aacute;t kiểm tra v&agrave; log data c&ugrave;ng những chứng cứ li&ecirc;n quan, nếu ph&aacute;t hiện vi phạm C&ocirc;ng Ty c&oacute; quyền dừng truy cập ngay lập tức c&aacute;c nội dung đang được cung cấp bởi người sử dụng v&agrave;/hoặc cảnh c&aacute;o, kh&oacute;a, tạm dừng c&aacute;c nội dung của người sử dụng vi phạm. C&ocirc;ng Ty c&oacute; to&agrave;n quyền quyết định c&aacute;c h&igrave;nh thức xử l&yacute; đối với c&aacute;c trường hợp vi phạm. Tuy v&agrave;o t&iacute;nh chất sự việc, mức độ ảnh hưởng v&agrave; nghi&ecirc;m trọng, C&ocirc;ng Ty sẽ đưa ra h&igrave;nh thức xử l&yacute; ph&ugrave; hợp. Quyết định của C&ocirc;ng Ty l&agrave; quyết định cuối c&ugrave;ng v&agrave; người sử dụng đồng &yacute; chấp h&agrave;nh.</li>
                    <li>C&ocirc;ng Ty c&oacute; quyền xử l&yacute; c&aacute;c th&ocirc;ng tin đăng tải cho ph&ugrave; hợp với thuần phong mỹ tục, c&aacute;c quy tắc đạo đức v&agrave; c&aacute;c quy tắc đảm bảo an ninh quốc gia. Theo đ&oacute;, C&ocirc;ng Ty c&oacute; to&agrave;n quyền cho ph&eacute;p hoặc kh&ocirc;ng cho ph&eacute;p b&agrave;i viết của người sử dụng xuất hiện hay tồn tại tr&ecirc;n Mạng x&atilde; hội DigEdu.</li>
                    <li>C&ocirc;ng Ty c&oacute; quyền bảo tr&igrave; v&agrave; n&acirc;ng cấp hệ thống để phục vụ tốt hơn. Qu&aacute; tr&igrave;nh bảo tr&igrave; hay n&acirc;ng cấp c&oacute; thể l&agrave;m gi&aacute;n đoạn việc sử dụng dịch vụ hoặc chất lượng dịch vụ kh&ocirc;ng đảm bảo trong thời điểm bảo tr&igrave; hay n&acirc;ng cấp.</li>
                    <li>C&ocirc;ng Ty c&oacute; thể sẽ tiến h&agrave;nh x&acirc;y dựng c&aacute;c ch&iacute;nh s&aacute;ch dịch vụ &aacute;p dụng cho từng đối tượng ph&ugrave; hợp tr&ecirc;n Mạng x&atilde; hội DigEdu. C&aacute;c ch&iacute;nh s&aacute;ch n&agrave;y sẽ được c&ocirc;ng bố tr&ecirc;n Mạng x&atilde; hội DigEdu tại từng thời điểm theo quyết định của C&ocirc;ng Ty.</li>
                    <li>Trong trường hợp chấm dứt quyền th&agrave;nh vi&ecirc;n v&agrave; quyền sử dụng Dịch Vụ th&igrave; tất cả c&aacute;c chứng nhận, c&aacute;c quyền của th&agrave;nh vi&ecirc;n đ&atilde; được cấp, hoặc được c&ocirc;ng nhận bởi C&ocirc;ng Ty trước đ&oacute; sẽ mặc nhi&ecirc;n hết gi&aacute; trị v&agrave; bị chấm dứt.&nbsp;&nbsp;</li>
                </ol>
                <p>Điều 10: Tr&aacute;ch nhiệm của C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu</p>
                <ol>
                    <li>C&ocirc;ng khai thỏa thuận cung cấp v&agrave; sử dụng mạng x&atilde; hội.</li>
                    <li>C&oacute; tr&aacute;ch nhiệm hỗ trợ chủ t&agrave;i khoản trong qu&aacute; tr&igrave;nh sử dụng sản phẩm của C&ocirc;ng Ty.</li>
                    <li>C&oacute; tr&aacute;ch nhiệm bảo đảm b&iacute; mật th&ocirc;ng tin ri&ecirc;ng, th&ocirc;ng tin c&aacute; nh&acirc;n của người sử dụng, th&ocirc;ng b&aacute;o cho người sử dụng về quyền, tr&aacute;ch nhiệm v&agrave; c&aacute;c rủi ro khi lưu trữ, trao đổi v&agrave; chia sẻ th&ocirc;ng tin tr&ecirc;n mạng.</li>
                    <li>Bảo đảm quyền quyết định của người sử dụng khi cho ph&eacute;p th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh được cung cấp cho tổ chức, doanh nghiệp, c&aacute; nh&acirc;n kh&aacute;c.</li>
                    <li>Kh&ocirc;ng được chủ động cung cấp th&ocirc;ng tin c&ocirc;ng cộng c&oacute; nội dung vi phạm tại Điều 5 Nghị định 72/2013 NĐ-CP về Quản l&yacute;, cung cấp, sử dụng dịch vụ internet v&agrave; th&ocirc;ng tin tr&ecirc;n mạng.</li>
                    <li>Phối hợp với cơ quan Nh&agrave; nước c&oacute; thẩm quyền để loại bỏ ngăn chặn th&ocirc;ng tin c&oacute; nội dung vi phạm quy định tại Điều 5 Nghị định 72/2013 NĐ-CP về Quản l&yacute;, cung cấp, sử dụng dịch vụ internet v&agrave; th&ocirc;ng tin tr&ecirc;n mạng khi c&oacute; y&ecirc;u cầu.</li>
                    <li>Cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave; th&ocirc;ng tin ri&ecirc;ng của người sử dụng c&oacute; li&ecirc;n quan đến hoạt động khủng bố, tội phạm, vi phạm Ph&aacute;p luật khi c&oacute; y&ecirc;u cầu của cơ quan Nh&agrave; nước c&oacute; thẩm quyền.</li>
                    <li>C&oacute; &iacute;t nhất 01 hệ thống m&aacute;y chủ đặt tại Việt Nam đ&aacute;p ứng việc thanh tra, kiểm tra, lưu trữ, cung cấp th&ocirc;ng tin theo y&ecirc;u cầu của cơ quan quản l&yacute; Nh&agrave; nước c&oacute; thẩm quyền v&agrave; giải quyết khiếu nại của kh&aacute;ch h&agrave;ng đối với việc cung cấp dịch vụ theo quy định của Bộ Th&ocirc;ng tin v&agrave; Truyền th&ocirc;ng.</li>
                    <li>Thực hiện việc đăng k&yacute;, lưu trữ v&agrave; quản l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của người thiết lập trang th&ocirc;ng tin điện tử c&aacute; nh&acirc;n v&agrave; người cung cấp th&ocirc;ng tin kh&aacute;c tr&ecirc;n mạng x&atilde; hội theo quy định của Bộ Th&ocirc;ng tin v&agrave; Truyền th&ocirc;ng. Bảo đảm chỉ những người đ&atilde; cung cấp đầy đủ, ch&iacute;nh x&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n theo quy định mới được thiết lập trang th&ocirc;ng tin điện tử c&aacute; nh&acirc;n hoặc cung cấp th&ocirc;ng tin tr&ecirc;n mạng x&atilde; hội.</li>
                    <li>B&aacute;o c&aacute;o theo quy định v&agrave; chịu sự thanh tra, kiểm tra của c&aacute;c cơ quan quản l&yacute; Nh&agrave; nước c&oacute; thẩm quyền. Nhận v&agrave; giải quyết khiếu nại của kh&aacute;ch h&agrave;ng c&aacute;c trường hợp ph&aacute;t sinh trong qu&aacute; tr&igrave;nh sử dụng Mạng x&atilde; hội&nbsp;</li>
                </ol>
                <p>Điều 11: Giới hạn tr&aacute;ch nhiệm v&agrave; từ chối đảm bảo</p>
                <ol>
                    <li>DigEdu, tuy nhi&ecirc;n C&ocirc;ng Ty chỉ hỗ trợ, nhận v&agrave; giải quyết đối với t&agrave;i khoản đăng k&yacute; đầy đủ th&ocirc;ng tin, trung thực v&agrave; ch&iacute;nh x&aacute;c.</li>
                    <li>C&ocirc;ng Ty sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với bất cứ vấn đề g&igrave; về hệ thống trong qu&aacute; tr&igrave;nh người sử dụng sử dụng Mạng x&atilde; hội DigEdu.</li>
                    <li>Nếu ph&aacute;t sinh rủi ro, thiệt hại trong trường hợp bất khả kh&aacute;ng bao gồm nhưng kh&ocirc;ng giới hạn như chập điện, hư hỏng phần cứng, phần mềm, sự cố đường truyền internet hoặc do thi&ecirc;n tai ... người sử dụng phải chấp nhận những rủi ro, thiệt hại nếu c&oacute;. C&ocirc;ng Ty cam kết sẽ nỗ lực giảm thiểu những rủi ro, thiệt hại ph&aacute;t sinh. Tuy nhi&ecirc;n C&ocirc;ng Ty sẽ kh&ocirc;ng chịu bất cứ tr&aacute;ch nhiệm n&agrave;o ph&aacute;t sinh trong c&aacute;c trường hợp n&agrave;y.</li>
                    <li>C&ocirc;ng Ty ho&agrave;n to&agrave;n kh&ocirc;ng chịu tr&aacute;ch nhiệm rủi ro về mọi giao dịch của người sử dụng với b&ecirc;n thứ 3 trong qu&aacute; tr&igrave;nh sử dụng Mạng x&atilde; hội DigEdu. Khi người sử dụng sử dụng sản phẩm v&agrave;/hoặc giao dịch với b&ecirc;n thứ 3, người sử dụng đ&atilde; hiểu v&agrave; đồng &yacute; tự chịu tr&aacute;ch nhiệm những rủi ro ph&aacute;t sinh.</li>
                    <li>B&agrave;i viết, nội dung đăng tải của người sử dụng c&oacute; thể c&oacute; những hạn chế, c&oacute; thể g&acirc;y phản đối, bất hợp ph&aacute;p, kh&ocirc;ng ch&iacute;nh x&aacute;c, hoặc kh&ocirc;ng ph&ugrave; hợp. C&ocirc;ng Ty kh&ocirc;ng c&oacute; tr&aacute;ch nhiệm đối với bất kỳ b&agrave;i viết, nội dung đăng tải n&agrave;o. Nội dung được đăng kh&ocirc;ng phản &aacute;nh quan điểm hay ch&iacute;nh s&aacute;ch của C&ocirc;ng Ty. C&ocirc;ng Ty c&oacute; quyền, nhưng kh&ocirc;ng c&oacute; nghĩa vụ, gi&aacute;m s&aacute;t v&agrave; hạn chế hoặc loại bỏ c&aacute;c nội dung đăng tải tr&ecirc;n trừ khi C&ocirc;ng Ty c&oacute; cơ sở cho rằng, nội dung được đăng tải l&agrave; vi phạm thỏa thuận n&agrave;y cũng như vi phạm Ph&aacute;p luật.</li>
                    <li>Trong trường hợp c&oacute; tranh chấp ph&aacute;t sinh từ h&agrave;nh động, nội dung hoặc th&ocirc;ng tin của người sử dụng tr&ecirc;n Mạng x&atilde; hội DigEdu, người sử dụng đồng &yacute; giữ cho Mạng x&atilde; hội DigEdu v&agrave; c&aacute;c c&ocirc;ng ty mẹ, c&ocirc;ng ty con, c&aacute;c c&ocirc;ng ty li&ecirc;n kết v&agrave; c&aacute;c c&ocirc;ng ty li&ecirc;n quan, c&aacute;c tổ chức li&ecirc;n kết, c&aacute;c vi&ecirc;n chức, c&aacute;c đại diện, c&aacute;c đối t&aacute;c, nh&agrave; cung cấp, nh&acirc;n vi&ecirc;n của Mạng x&atilde; hội DigEdu, được v&ocirc; hại đối với c&aacute;c y&ecirc;u cầu bồi thường, bao gồm c&aacute;c khoản ph&iacute; luật sư hợp l&yacute;, của bất kỳ b&ecirc;n thứ ba n&agrave;o.</li>
                    <li>Nếu xảy ra bất kỳ khiếu nại, tranh chấp n&agrave;o giữa người sử dụng, hoặc th&agrave;nh vi&ecirc;n của Mạng x&atilde; hội DigEdu v&agrave; người c&oacute; chủ quyền li&ecirc;n quan đến nội dung đ&atilde; đăng tải tr&ecirc;n Mạng x&atilde; hội DigEdu, th&igrave; người sử dụng, hoặc th&agrave;nh vi&ecirc;n đ&oacute; sẽ phải chủ động giải quyết, d&agrave;n xếp với người c&oacute; chủ quyền li&ecirc;n quan đ&oacute;, v&agrave; tự chịu tr&aacute;ch nhiệm trong việc giải quyết khiếu nại, v&agrave; phải chịu tr&aacute;ch nhiệm chi trả cho bất kỳ thiệt hại ph&aacute;t sinh do bản quyền, thương hiệu, v&agrave; h&agrave;nh vi x&acirc;m phạm sở hữu tr&iacute; tuệ, để đảm bảo hoạt động kinh doanh của C&ocirc;ng Ty kh&ocirc;ng bị ảnh hưởng.</li>
                </ol>
                <p>MỤC 3 &ndash; CH&Iacute;NH S&Aacute;CH BẢO VỆ QUYỀN RI&Ecirc;NG TƯ</p>
                <p>Điều 12: Phạm vi thu thập th&ocirc;ng tin c&aacute; nh&acirc;n đối với người sử dụng Mạng X&atilde; Hội DigEdu</p>
                <ol>
                    <li>Loại th&ocirc;ng tin thu thập:</li>
                </ol>
                <ul>
                    <ul>
                        <li>Th&ocirc;ng tin c&aacute; nh&acirc;n;</li>
                        <li>Th&ocirc;ng tin li&ecirc;n lạc như Th&ocirc;ng tin li&ecirc;n lạc như số điện thoại, địa chỉ gửi thư, địa chỉ email, số fax.</li>
                    </ul>
                </ul>
                <ol>
                    <li>Nội dung th&ocirc;ng tin thu thập:</li>
                </ol>
                <ul>
                    <ul>
                        <li>Họ v&agrave; t&ecirc;n;</li>
                        <li>Ng&agrave;y, th&aacute;ng, năm sinh;</li>
                        <li>Số chứng minh nh&acirc;n d&acirc;n hoặc số hộ chiếu, ng&agrave;y cấp, nơi cấp;</li>
                        <li>Số điện thoại, địa chỉ email.</li>
                    </ul>
                </ul>
                <ol>
                    <li>Trường hợp người sử dụng internet dưới 14 tuổi v&agrave; chưa c&oacute; hộ chiếu, người gi&aacute;m hộ hợp ph&aacute;p quyết định việc đăng k&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh để thể hiện sự cho ph&eacute;p v&agrave; chịu tr&aacute;ch nhiệm trước Ph&aacute;p luật về việc đăng k&yacute; đ&oacute;. Người sử dụng c&oacute; quyền từ chối hoặc kh&ocirc;ng cung cấp đầy đủ c&aacute;c th&ocirc;ng tin được y&ecirc;u cầu. Trong trường hợp đ&oacute;, C&ocirc;ng Ty kh&ocirc;ng thể đảm bảo cho người sử dụng những dịch vụ đầy đủ v&agrave; chất lượng. C&ocirc;ng Ty sẽ y&ecirc;u cầu người sử dụng cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n khi đăng k&yacute; l&agrave;m th&agrave;nh vi&ecirc;n của Mạng x&atilde; hội DigEdu. Nếu sử dụng th&ocirc;ng tin n&agrave;y cho những mục đ&iacute;ch kh&aacute;c ngo&agrave;i mục đ&iacute;ch thu thập, khi đ&oacute; C&ocirc;ng Ty sẽ xin ph&eacute;p người sử dụng trước khi sử dụng những th&ocirc;ng tin n&agrave;y.</li>
                </ol>
                <p>Điều 13: Mục đ&iacute;ch sử dụng th&ocirc;ng tin của người sử dụng Mạng x&atilde; hội DigEdu</p>
                <ol>
                    <li>Cung cấp c&aacute;c dịch vụ đến th&agrave;nh vi&ecirc;n</li>
                    <li>Thực hiện quản l&yacute; việc đăng th&ocirc;ng tin v&agrave; kiểm duyệt th&ocirc;ng tin c&ocirc;ng khai</li>
                    <li>Gửi c&aacute;c th&ocirc;ng b&aacute;o về c&aacute;c hoạt động trao đổi th&ocirc;ng tin giữa th&agrave;nh vi&ecirc;n v&agrave; Mạng x&atilde; hội DigEdu</li>
                    <li>Thực hiện quản l&yacute; hoạt động tiếp thị, cung cấp th&ocirc;ng tin tới người d&ugrave;ng như gửi c&aacute;c cập nhật mới nhất về dịch vụ diễn đ&agrave;n v&agrave; c&aacute;c t&iacute;nh năng mới li&ecirc;n quan đến sản phẩm v&agrave; dịch vụ của ch&uacute;ng t&ocirc;i</li>
                    <li>Ngăn ngừa c&aacute;c hoạt động ph&aacute; hủy t&agrave;i khoản người d&ugrave;ng của th&agrave;nh vi&ecirc;n hoặc c&aacute;c hoạt động giả mạo th&agrave;nh vi&ecirc;n Quản l&yacute;, ph&acirc;n t&iacute;ch, đ&aacute;nh gi&aacute; số liệu li&ecirc;n quan đến dữ liệu hệ thống</li>
                    <li>Cung cấp giải ph&aacute;p v&agrave; thay đổi dịch vụ nhằm phục vụ nhu cầu của người sử dụng</li>
                    <li>Li&ecirc;n lạc v&agrave; giải quyết với th&agrave;nh vi&ecirc;n trong những trường hợp đặc biệt</li>
                    <li>Trong trường hợp c&oacute; y&ecirc;u cầu của Ph&aacute;p luật, C&ocirc;ng Ty c&oacute; tr&aacute;ch nhiệm hợp t&aacute;c cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n khi c&oacute; y&ecirc;u cầu từ cơ quan tư ph&aacute;p bao gồm: Viện kiểm s&aacute;t, t&ograve;a &aacute;n, cơ quan c&ocirc;ng an điều tra li&ecirc;n quan đến h&agrave;nh vi vi phạm Ph&aacute;p luật n&agrave;o đ&oacute; của người sử dụng. Ngo&agrave;i ra, kh&ocirc;ng ai c&oacute; quyền x&acirc;m phạm v&agrave;o th&ocirc;ng tin c&aacute; nh&acirc;n của người sử dụng tr&ecirc;n Mạng x&atilde; hội DigEdu.</li>
                </ol>
                <p>Điều 14: Phương ph&aacute;p thu thập th&ocirc;ng tin c&aacute; nh&acirc;n người sử dụng mạng x&atilde; hội</p>
                <p>Mạng x&atilde; hội DigEdu thu thập c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n n&ecirc;u tại Điều 12 n&ecirc;u tr&ecirc;n th&ocirc;ng qua Form đăng k&yacute; th&agrave;nh vi&ecirc;n được cung cấp c&ocirc;ng khai tại Mạng x&atilde; hội DigEdu khi đăng k&yacute; t&agrave;i khoản.</p>
                <p>Điều 15: Thời gian lưu trữ th&ocirc;ng tin thu thập</p>
                <p>Dữ liệu c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n sẽ được lưu trữ cho đến khi c&oacute; y&ecirc;u cầu hủy bỏ hoặc tự th&agrave;nh vi&ecirc;n đăng nhập v&agrave; thực hiện hủy bỏ. C&ograve;n lại trong mọi trường hợp, th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n sẽ được bảo mật tr&ecirc;n m&aacute;y chủ của Mạng x&atilde; hội DigEdu.</p>
                <p>Điều 16: Địa chỉ của đơn vị thu thập v&agrave; quản l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n</p>
                <p>C&ocirc;ng ty: C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu Địa chỉ: Số 755, Đường Lũy B&aacute;n B&iacute;ch, phường Ph&uacute; Thọ H&ograve;a, quận T&acirc;n Ph&uacute;, Th&agrave;nh Phố Hồ Ch&iacute; Minh Email: digedu.vn@gmail.com</p>
                <p>Điều 17: Phương tiện v&agrave; c&ocirc;ng cụ để người d&ugrave;ng tiếp cận v&agrave; chỉnh sửa dữ liệu c&aacute; nh&acirc;n của m&igrave;nh</p>
                <ol>
                    <li>Th&agrave;nh vi&ecirc;n c&oacute; quyền tự kiểm tra, cập nhật, điều chỉnh hoặc hủy bỏ th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh bằng c&aacute;ch đăng nhập v&agrave;o t&agrave;i khoản v&agrave; chỉnh sửa th&ocirc;ng tin c&aacute; nh&acirc;n hoặc y&ecirc;u cầu C&ocirc;ng Ty hỗ trợ thực hiện việc n&agrave;y.</li>
                    <li>Th&agrave;nh vi&ecirc;n c&oacute; quyền gửi khiếu nại về việc lộ th&ocirc;ng tin c&aacute; nh&acirc;n cho b&ecirc;n thứ 3 đến C&ocirc;ng Ty. Khi tiếp nhận những phản hồi n&agrave;y, C&ocirc;ng Ty sẽ x&aacute;c nhận lại th&ocirc;ng tin, phải c&oacute; tr&aacute;ch nhiệm trả lời l&yacute; do v&agrave; hướng dẫn th&agrave;nh vi&ecirc;n kh&ocirc;i phục v&agrave; bảo mật lại th&ocirc;ng tin.</li>
                </ol>
                <ul>
                    <ul>
                        <li>Email li&ecirc;n hệ: digedu.vn@gmail.com</li>
                        <li>Hỗ trợ qua đường d&acirc;y n&oacute;ng: 0933 98 2939</li>
                    </ul>
                </ul>
                <p>Điều 18: Ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n</p>
                <ol>
                    <li>Th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n tr&ecirc;n Mạng x&atilde; hội Digedu được C&ocirc;ng Ty cam kết bảo mật tuyệt đối theo ch&iacute;nh s&aacute;ch bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của Mạng x&atilde; hội Digedu. Việc thu thập v&agrave; sử dụng th&ocirc;ng tin của mỗi th&agrave;nh vi&ecirc;n nằm ngo&agrave;i ch&iacute;nh s&aacute;ch bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của Mạng x&atilde; hội Digedu chỉ được thực hiện khi c&oacute; sự đồng &yacute; của th&agrave;nh vi&ecirc;n đ&oacute; trừ những trường hợp Ph&aacute;p luật c&oacute; quy định kh&aacute;c.&nbsp;</li>
                    <li>Mỗi th&agrave;nh vi&ecirc;n tự chịu tr&aacute;ch nhiệm bảo mật mật khẩu t&agrave;i khoản Mạng x&atilde; hội DigEdu.&nbsp;</li>
                    <li>C&ocirc;ng Ty kh&ocirc;ng sử dụng, kh&ocirc;ng chuyển giao, cung cấp hay tiết lộ cho b&ecirc;n thứ 3 n&agrave;o về th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n khi kh&ocirc;ng c&oacute; sự cho ph&eacute;p đồng &yacute; từ th&agrave;nh vi&ecirc;n.&nbsp;</li>
                    <li>Trong trường hợp m&aacute;y chủ lưu trữ th&ocirc;ng tin bị hacker tấn c&ocirc;ng dẫn đến mất m&aacute;t dữ liệu c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n, C&ocirc;ng Ty sẽ c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o vụ việc cho cơ quan chức năng điều tra xử l&yacute; kịp thời v&agrave; th&ocirc;ng b&aacute;o cho th&agrave;nh vi&ecirc;n được biết.&nbsp;</li>
                    <li>Bảo mật tuyệt đối mọi th&ocirc;ng tin giao dịch trực tuyến của người sử dụng tại khu vực dữ liệu trung t&acirc;m an to&agrave;n cấp 1 của C&ocirc;ng Ty thu&ecirc; tại C&ocirc;ng ty C&ocirc;ng ty TNHH Viettel - CHT.&nbsp;</li>
                    <li>Quy định về quyền ri&ecirc;ng tư v&agrave; bảo mật c&oacute; thể c&oacute; những thiếu s&oacute;t nhất định, do c&aacute;c nguy&ecirc;n nh&acirc;n kh&aacute;c nhau v&agrave; C&ocirc;ng Ty ho&agrave;n to&agrave;n kh&ocirc;ng chịu tr&aacute;ch nhiệm về những thiệt hại do c&aacute;c lỗi đ&oacute; g&acirc;y ra. Người sử dung phải lu&ocirc;n lu&ocirc;n cẩn trọng v&agrave; tự bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh.&nbsp;</li>
                    <li>C&ocirc;ng Ty sẽ bắt buộc phải c&ocirc;ng khai th&ocirc;ng tin nếu đ&oacute; l&agrave; việc cần thiết để bảo vệ t&agrave;i sản cũng như sự an to&agrave;n của C&ocirc;ng Ty hoặc những người kh&aacute;c cũng như ngăn ngừa c&aacute;c hoạt động phạm ph&aacute;p, vi phạm quy định l&agrave;m ảnh hưởng lớn tới c&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c, hoặc khi cơ quan thực thi ph&aacute;p luật y&ecirc;u cầu cung cấp th&ocirc;ng tin. Người đăng tin sẽ chịu tr&aacute;ch nhiệm về t&iacute;nh x&aacute;c thực, v&agrave; chịu tr&aacute;ch nhiệm về mọi tranh chấp ph&aacute;p l&yacute; xảy ra li&ecirc;n quan đến th&ocirc;ng tin của m&igrave;nh.</li>
                </ol>
                <p>MỤC 4 &ndash; GIẢI QUYẾT C&Aacute;C TRANH CHẤP, KHIẾU NẠI</p>
                <p>Điều 19: Bản quyền v&agrave; quy tr&igrave;nh b&aacute;o c&aacute;o vi phạm bản quyền</p>
                <ol>
                    <li>Tại c&aacute;c khu vực được ph&eacute;p đăng tải nội dung, người sử dụng c&oacute; thể chia sẻ th&ocirc;ng tin được ph&eacute;p dưới c&aacute;c định dạng do C&ocirc;ng Ty mặc định v&agrave; người sử dụng phải tự chịu tr&aacute;ch nhiệm đối với c&aacute;c nội dung, th&ocirc;ng tin, h&igrave;nh ảnh v&agrave; bất kỳ sự chia sẻ n&agrave;o kh&aacute;c cũng như t&iacute;nh hợp ph&aacute;p, c&aacute;c tr&aacute;ch nhiệm ph&aacute;p l&yacute; đối với nội dung, th&ocirc;ng tin, chia sẻ của người sử dụng với c&aacute; nh&acirc;n người sử dụng hoặc nh&oacute;m người sử dụng, tổ chức sử dụng. Tuy nhi&ecirc;n, trong mọi trường hợp, C&ocirc;ng Ty vẫn được bảo lưu quyền xử l&yacute; c&aacute;c th&ocirc;ng tin đăng tải cho ph&ugrave; hợp với thuần phong mỹ tục, c&aacute;c quy tắc đạo đức v&agrave; c&aacute;c quy tắc đảm bảo an ninh quốc gia, v&agrave; C&ocirc;ng Ty c&oacute; to&agrave;n quyền cho ph&eacute;p hoặc kh&ocirc;ng cho ph&eacute;p b&agrave;i viết của người sử dụng xuất hiện hay tồn tại tr&ecirc;n diễn đ&agrave;n hoặc tại c&aacute;c khu vực được ph&eacute;p chia sẻ th&ocirc;ng tin.</li>
                    <li>C&ocirc;ng Ty c&oacute; to&agrave;n quyền, bao gồm nhưng kh&ocirc;ng giới hạn trong c&aacute;c quyền t&aacute;c giả, thương hiệu, b&iacute; mật kinh doanh, nh&atilde;n hiệu v&agrave; c&aacute;c quyền sở hữu tr&iacute; tuệ kh&aacute;c trong sản phẩm của C&ocirc;ng Ty. Việc sử dụng quyền v&agrave; sở hữu của C&ocirc;ng Ty cần phải được C&ocirc;ng Ty cho ph&eacute;p trước bằng văn bản. Ngo&agrave;i việc được cấp ph&eacute;p bằng văn bản, C&ocirc;ng Ty kh&ocirc;ng cấp ph&eacute;p dưới bất kỳ h&igrave;nh thức n&agrave;o kh&aacute;c cho d&ugrave; đ&oacute; l&agrave; h&igrave;nh thức c&ocirc;ng bố hay h&agrave;m &yacute; để người sử dụng thực hiện c&aacute;c quyền tr&ecirc;n. V&agrave; do vậy, người sử dụng kh&ocirc;ng c&oacute; quyền sử dụng sản phẩm của C&ocirc;ng Ty v&agrave;o mục đ&iacute;ch thương mại m&agrave; kh&ocirc;ng c&oacute; sự cho ph&eacute;p bằng văn bản của C&ocirc;ng Ty trước đ&oacute;.</li>
                    <li>Người sử dụng đồng &yacute; để C&ocirc;ng Ty tự do sử dụng, tiết lộ, &aacute;p dụng v&agrave; sửa đổi bất kỳ &yacute; tưởng, kh&aacute;i niệm, c&aacute;ch thức, đề xuất, gợi &yacute;, b&igrave;nh luận hoặc h&igrave;nh thức th&ocirc;ng b&aacute;o n&agrave;o kh&aacute;c m&agrave; người sử dụng cung cấp cho C&ocirc;ng Ty th&ocirc;ng qua việc sử dụng Mạng x&atilde; hội DigEdu một c&aacute;ch ho&agrave;n to&agrave;n miễn ph&iacute;. Người sử dụng từ bỏ v&agrave; đồng &yacute; từ bỏ bất kỳ quyền v&agrave; y&ecirc;u cầu với bất kỳ khoản tiền thưởng, ph&iacute;, nhuận b&uacute;t, lệ ph&iacute; hoặc c&aacute;c kiểu chi trả kh&aacute;c li&ecirc;n quan đến việc C&ocirc;ng Ty sử dụng, tiết lộ, &aacute;p dụng, chỉnh sửa bất kỳ hoặc tất cả phản hồi của người sử dụng. Người sử dụng cần lưu &yacute; rằng, c&aacute;c nội dung tr&ecirc;n Mạng x&atilde; hội DigEdu c&oacute; thể tiếp tục thuộc giao diện nội dung tr&ecirc;n Mạng x&atilde; hội DigEdu ngay cả khi t&agrave;i khoản của người sử dụng đ&atilde; bị x&oacute;a v&igrave; bất kỳ l&yacute; do g&igrave;.</li>
                    <li>Quy tr&igrave;nh b&aacute;o c&aacute;o vi phạm bản quyền:</li>
                </ol>
                <ul>
                    <ul>
                        <li>Nếu người sử dụng tin rằng bất kỳ nội dung, t&agrave;i liệu, h&igrave;nh ảnh, video hoặc c&aacute;c t&agrave;i liệu kh&aacute;c của m&igrave;nh được cung cấp th&ocirc;ng qua Mạng x&atilde; hội DigEdu đang bị vi phạm quyền sở hữu tr&iacute; tuệ, vui l&ograve;ng th&ocirc;ng b&aacute;o cho C&ocirc;ng Ty về việc vi phạm bản quyền theo quy tr&igrave;nh cụ thể được quy định dưới đ&acirc;y.</li>
                        <li>C&ocirc;ng Ty sẽ xử l&yacute; từng th&ocirc;ng b&aacute;o vi phạm bản quyền m&agrave; C&ocirc;ng Ty nhận được v&agrave; xử l&yacute; theo quy định của Ph&aacute;p luật sở hữu tr&iacute; tuệ.</li>
                        <li>Để gi&uacute;p C&ocirc;ng Ty c&oacute; đủ cơ sở đ&aacute;p ứng c&aacute;c y&ecirc;u cầu của người sử dụng, vui l&ograve;ng gửi th&ocirc;ng b&aacute;o bằng văn bản với c&aacute;c th&ocirc;ng tin sau:</li>
                        <ul>
                            <li>Chữ k&yacute; thật của người người được ủy quyền thay mặt cho chủ sở hữu của một sản phẩm độc quyền;&nbsp;</li>
                            <li>M&ocirc; tả t&aacute;c phẩm c&oacute; bản quyền m&agrave; người sử dụng cho l&agrave; bị vi phạm; M&ocirc; tả về nơi m&agrave; c&aacute;c t&agrave;i liệu người sử dụng cho l&agrave; vi phạm nằm tr&ecirc;n Mạng x&atilde; hội DigEdu đủ để cho ph&eacute;p C&ocirc;ng Ty x&aacute;c định vị tr&iacute; t&agrave;i liệu đ&oacute;;</li>
                            <li>Th&ocirc;ng tin li&ecirc;n hệ của người sử dụng như địa chỉ, số điện thoại, email để C&ocirc;ng Ty c&oacute; thể li&ecirc;n hệ với người sử dụng;&nbsp;</li>
                            <li>Người sử dụng tuy&ecirc;n bố rằng bạn tin tưởng việc sử dụng nội dung đ&oacute; l&agrave; kh&ocirc;ng được ph&eacute;p của chủ sở hữu quyền t&aacute;c giả, đại l&yacute; độc quyền hoặc Ph&aacute;p luật;&nbsp;</li>
                            <li>Người sử dụng tuy&ecirc;n bố rằng c&aacute;c th&ocirc;ng tin trong th&ocirc;ng b&aacute;o của bạn l&agrave; ch&iacute;nh x&aacute;c v&agrave; bạn chấp nhận h&igrave;nh phạt về tội khai man m&agrave; bạn được ủy quyền h&agrave;nh động thay mặt cho chủ sở hữu bản quyền;&nbsp;</li>
                            <li>Nếu t&agrave;i khoản tr&ecirc;n Mạng x&atilde; hội DigEdu vi phạm về sở hữu tr&iacute; tuệ th&ocirc;ng qua việc người sử dụng gửi th&ocirc;ng b&aacute;o, nếu kết quả cho thấy t&agrave;i khoản c&oacute; sự vi phạm th&igrave; t&ugrave;y v&agrave;o mức độ nghi&ecirc;m trọng của sự việc, C&ocirc;ng Ty c&oacute; to&agrave;n quyền quyết định x&oacute;a t&agrave;i khoản vi phạm đ&oacute;.</li>
                        </ul>
                        <li>Email li&ecirc;n hệ: digedu.vn@gmail.com</li>
                        <li>Hỗ trợ qua đường d&acirc;y n&oacute;ng: 0933 98 2939</li>
                    </ul>
                </ul>
                <p>Điều 20: Những rủi ro khi lưu trữ, trao đổi v&agrave; chia sẻ th&ocirc;ng tin tr&ecirc;n internet</p>
                <ol>
                    <li>Khi chia sẻ th&ocirc;ng tin tr&ecirc;n c&aacute;c diễn đ&agrave;n, mạng x&atilde; hội, người sử dụng thường cập nhật th&ocirc;ng tin trong phần tiểu sử, ảnh, cập nhật trạng th&aacute;i (những tin người sử dụng chia sẻ với những người trong danh s&aacute;ch bạn b&egrave;) v&agrave; b&igrave;nh luận (những hồi đ&aacute;p của bạn về phần cập nhật trạng th&aacute;i của người kh&aacute;c). Những th&ocirc;ng tin n&agrave;y c&oacute; chiều hướng tăng dần v&agrave; thường xuy&ecirc;n được cập nhật li&ecirc;n tục. Chẳng hạn, người sử dụng c&oacute; thể để lộ địa chỉ nơi m&igrave;nh sống, thời gian bạn thường c&oacute; mặt (v&agrave; vắng mặt) ở nh&agrave;, nơi l&agrave;m việc hoặc trường của m&igrave;nh. Việc chia sẻ n&agrave;y v&ocirc; t&igrave;nh tạo điều kiện cho những kẻ c&oacute; mưu đồ bất ch&iacute;nh c&oacute; th&ocirc;ng tin để l&ecirc;n kế hoạch thực hiện một vụ &aacute;n. (trộm cắp, giết người, hiếp d&acirc;m &hellip;)</li>
                    <li>Nhiều người sử dụng internet dễ d&agrave;ng để lộ th&ocirc;ng tin trong trang c&aacute; nh&acirc;n của m&igrave;nh. C&aacute;c th&ocirc;ng tin c&oacute; thể bị bộc lộ như địa chỉ h&ograve;m thư điện tử, ng&agrave;y th&aacute;ng năm sinh hay số điện thoại c&oacute; thể khiến bạn bị quấy rối, x&acirc;m phạm v&agrave; mạo danh tr&ecirc;n mạng.</li>
                    <li>Nhiều người kh&ocirc;ng lường trước được rằng một khi th&ocirc;ng tin được chia sẻ trao đổi tr&ecirc;n mạng, n&oacute; trở th&agrave;nh th&ocirc;ng tin c&ocirc;ng cộng. Ngay cả khi chỉ chia sẻ cập nhật trạng th&aacute;i với một người hoặc một nh&oacute;m người th&igrave; người sử dụng cũng kh&ocirc;ng thế kiểm so&aacute;t được những người n&agrave;y sẽ l&agrave;m g&igrave; với những th&ocirc;ng tin ấy. Mặt kh&aacute;c, bất kỳ th&ocirc;ng tin n&agrave;o được chia sẻ tr&ecirc;n mạng cũng c&oacute; thể được xem l&agrave; th&ocirc;ng tin c&ocirc;ng cộng v&agrave; từ chỗ l&agrave; th&ocirc;ng tin ri&ecirc;ng tư sẽ bị chia sẻ v&agrave; phổ biến rộng r&atilde;i.</li>
                    <li>Trong phạm vi của m&igrave;nh, C&ocirc;ng Ty sẽ bảo đảm tối đa th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n, tuy nhi&ecirc;n trong m&ocirc;i trường Internet dễ bị tấn c&ocirc;ng v&agrave; x&acirc;m phạm l&agrave; kh&oacute; tr&aacute;nh khỏi.</li>
                    <li>Nếu ph&aacute;t sinh rủi ro, thiệt hại trong trường hợp bất khả kh&aacute;ng bao gồm nhưng kh&ocirc;ng giới hạn như chập điện, hư hỏng phần cứng, phần mềm, sự cố đường truyền internet hoặc do thi&ecirc;n tai v.v. người d&ugrave;ng phải chấp nhận những rủi ro, thiệt hại nếu c&oacute;. C&ocirc;ng Ty cam kết sẽ lỗ lực giảm thiểu những rủi ro, thiệt hại ph&aacute;t sinh tuy nhi&ecirc;n ch&uacute;ng t&ocirc;i sẽ kh&ocirc;ng chịu bất cứ tr&aacute;ch nhiệm n&agrave;o ph&aacute;t sinh trong c&aacute;c trường hợp n&agrave;y.</li>
                    <li>C&ocirc;ng Ty ho&agrave;n to&agrave;n kh&ocirc;ng chịu tr&aacute;ch nhiệm rủi ro về mọi giao dịch của người sử dụng với b&ecirc;n thứ ba trong qu&aacute; tr&igrave;nh sử dụng sản phẩm, dịch vụ của Mạng x&atilde; hội Digedu v&agrave;/hoặc C&ocirc;ng Ty. Khi người sử dụng sử dụng sản phẩm hoặc giao dịch với b&ecirc;n thứ ba, người sử dụng đ&atilde; hiểu v&agrave; đồng &yacute; tự chịu tr&aacute;ch nhiệm những rủi ro ph&aacute;t sinh.</li>
                </ol>
                <p>Điều 21: Cơ chế v&agrave; quy tr&igrave;nh giải quyết khiếu nại, tranh chấp</p>
                <ol>
                    <li>Thời hạn giải quyết khi c&oacute; khiếu nại, tranh chấp ph&aacute;t sinh l&agrave; 2 tuần, theo quy tr&igrave;nh cụ thể sau:</li>
                    <ul>
                        <li>Bước 1: Thu thập th&ocirc;ng tin, chứng cứ li&ecirc;n quan đến tranh chấp (từ 3 đến 5 ng&agrave;y):</li>
                        <ul>
                            <li>Người gửi khiếu nại tranh chấp cần c&oacute; tr&aacute;ch nhiệm cung cấp c&aacute;c chứng cứ th&ocirc;ng tin x&aacute;c thực li&ecirc;n quan đến sự việc đang g&acirc;y m&acirc;u thuẫn;</li>
                            <li>C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu sẽ c&oacute; tr&aacute;ch nhiệm kiểm tra c&aacute;c chứng cứ, th&ocirc;ng tin m&agrave; b&ecirc;n khiếu nại đưa ra v&agrave; c&oacute; phản hồi th&ocirc;ng qua hệ thống đ&atilde; nhận khiếu nại.</li>
                        </ul>
                        <li>Bước 2: Giải quyết tranh chấp (từ 4 tới 6 ng&agrave;y):</li>
                        <ul>
                            <li>Trong trường hợp tranh chấp ph&aacute;t sinh đ&atilde; được chứng minh từ lỗi của một th&agrave;nh vi&ecirc;n x&aacute;c định, C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu sẽ c&oacute; biện ph&aacute;p cảnh c&aacute;o, kh&oacute;a t&agrave;i khoản hoặc chuyển cho cơ quan Ph&aacute;p luật c&oacute; thẩm quyền t&ugrave;y theo mức độ của sai phạm. C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu sẽ chấm dứt v&agrave; gỡ bỏ to&agrave;n bộ b&agrave;i viết, b&igrave;nh luận của th&agrave;nh vi&ecirc;n đ&oacute; tr&ecirc;n Mạng x&atilde; hội DigEdu đồng thời y&ecirc;u cầu th&agrave;nh vi&ecirc;n đ&oacute; phải c&ocirc;ng khai xin lỗi b&ecirc;n đ&atilde; bị x&acirc;m phạm;</li>
                            <li>Nếu th&ocirc;ng qua h&igrave;nh thức thỏa thuận m&agrave; vẫn kh&ocirc;ng thể giải quyết được tranh chấp, m&acirc;u thuẫn ph&aacute;t sinh từ trao đổi giữa c&aacute;c b&ecirc;n, th&igrave; một trong 2 b&ecirc;n sẽ c&oacute; quyền nhờ đến cơ quan Ph&aacute;p luật c&oacute; thẩm quyền can thiệp nhằm đảm bảo lợi &iacute;ch hợp ph&aacute;p của c&aacute;c b&ecirc;n.</li>
                        </ul>
                        <li>Bước 3: Nghĩa vụ th&ocirc;ng b&aacute;o (2 ng&agrave;y):</li>
                        <ul>
                            <li>Sau khi c&aacute;c b&ecirc;n đ&atilde; giải quyết xong tranh chấp phải c&oacute; tr&aacute;ch nhiệm b&aacute;o lại cho C&ocirc;ng Ty. C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu c&oacute; tr&aacute;ch nhiệm tiếp nhận khiếu nại v&agrave; hỗ trợ c&aacute;c th&agrave;nh vi&ecirc;n của Mạng x&atilde; hội DigEdu giải quyết c&aacute;c tranh chấp trong phạm vi của Mạng x&atilde; hội DigEdu. Những th&agrave;nh vi&ecirc;n l&agrave; c&aacute;c nh&acirc;n tổ chức c&oacute; thể gửi khiếu nại về hai k&ecirc;nh hỗ trợ sau:</li>
                            <li>Email li&ecirc;n hệ: digedu.vn@gmail.com</li>
                            <li>Hỗ trợ qua đường d&acirc;y n&oacute;ng: 0933 98 2939</li>
                        </ul>
                    </ul>
                    <li>C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu t&ocirc;n trọng v&agrave; nghi&ecirc;m t&uacute;c thực hiện c&aacute;c quy định của Ph&aacute;p luật về giải quyết c&aacute;c tranh chấp, khiếu nại của c&aacute;c th&agrave;nh vi&ecirc;n tham gia Mạng x&atilde; hội DigEdu. V&igrave; vậy, đề nghị c&aacute;c th&agrave;nh vi&ecirc;n đăng k&yacute; hoặc viết b&igrave;nh luận t&ocirc;n trọng lẫn nhau đồng thời cung cấp đầy đủ, ch&iacute;nh x&aacute;c, trung thực v&agrave; chi tiết c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến nh&acirc;n th&acirc;n. Mọi h&agrave;nh vi lừa đảo, gian lận trong th&ocirc;ng tin đều bị l&ecirc;n &aacute;n v&agrave; phải chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm trước Ph&aacute;p luật.</li>
                </ol>
                <p>MỤC 5 &ndash; TH&Ocirc;NG TIN BỔ SUNG</p>
                <p>Điều 22: Quảng c&aacute;o</p>
                <p>C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu giữ quyền đặt quảng c&aacute;o, nội dung thương mại v&agrave; những nội dung được t&agrave;i trợ b&ecirc;n cạnh những nội dung do người sử dụng v&agrave; người d&ugrave;ng kh&aacute;c cung cấp. C&ocirc;ng Ty kh&ocirc;ng cung cấp nội dung hoặc th&ocirc;ng tin c&aacute; nh&acirc;n của người sử dụng cho nh&agrave; quảng c&aacute;o m&agrave; kh&ocirc;ng c&oacute; sự chấp nhận của người sử dụng.</p>
                <p>Điều 23: Kiểm duyệt nội dung</p>
                <p>Nội dung đăng tải l&ecirc;n Mạng x&atilde; hội DigEdu sẽ được kiểm duyệt bởi c&aacute;c quản trị vi&ecirc;n trước khi cho c&ocirc;ng bố v&agrave; hiển thị. Trong khi kiểm duyệt nội dung c&aacute;c quản trị vi&ecirc;n c&oacute; to&agrave;n quyển xử l&yacute; c&aacute;c nội dung vi phạm quy định hoặc vi phạm Ph&aacute;p luật m&agrave; kh&ocirc;ng cần th&ocirc;ng b&aacute;o trước.</p>
                <p>Điều 24: Hiệu lực của thỏa thuận</p>
                <ol>
                    <li>C&aacute;c điều khoản quy định tại Thỏa Thuận n&agrave;y c&oacute; thể được cập nhật, chỉnh sửa bất cứ l&uacute;c n&agrave;o m&agrave; kh&ocirc;ng cần phải th&ocirc;ng b&aacute;o trước tới người sử dụng. C&ocirc;ng ty TNHH Giải Ph&aacute;p Gi&aacute;o Dục DigEdu sẽ c&ocirc;ng bố r&otilde; tr&ecirc;n Website, Blog &ndash; Tin tức về những thay đổi, bổ sung đ&oacute;.</li>
                    <li>Trong trường hợp một hoặc một số điều khoản Thỏa Thuận cung cấp v&agrave; sử dụng dịch vụ Mạng x&atilde; hội DigEdu n&agrave;y xung đột với c&aacute;c quy định của luật ph&aacute;p Việt Nam, điều khoản đ&oacute; sẽ được chỉnh sửa cho ph&ugrave; hợp với quy định Ph&aacute;p luật hiện h&agrave;nh, phần c&ograve;n lại của Thỏa Thuận vẫn giữ nguy&ecirc;n gi&aacute; trị.</li>
                    <li>Thỏa Thuận cung cấp v&agrave; sử dụng dịch vụ mạng x&atilde; hội DigEdu c&oacute; gi&aacute; trị từ ng&agrave;y 10 th&aacute;ng 03 năm 2020.</li>
                </ol>
            </div>
        </div>
        <div class="row ">
            <div class="contact">
                <div class=" footer pb-3 pt-3">
                    <div class="footer-logo">
                        <img src="../images/logo-footer.png" alt="">
                    </div>
                    <div class="text-footer">
                        <p>Toán – Lý – Hóa – Sinh – Văn – Tiếng Anh…<br> Gia sư dạy kèm tại nhà giúp các bạn hiểu bài nhanh<br> Luôn tận tâm - Đam mê - Nhiệt huyết với học sinh
                        </p>
                    </div>
                    <h3>Contacts us</h3>
                    <i class="fa fa-map-marker" style="font-size:36px"></i>
                    <p>Thôn 86, xã ea tiêu , huyện CưKuin, tỉnh Daklak, Việt Nam</p>
                    <i class="fa fa-phone-square" style="font-size:36px"></i>
                    <p>0924698776</p>
                    <i class="fa fa-envelope" style="font-size:36px"></i>
                    <p>tranquangnhan1606@gmail.com</p>
                    <div class="linkedin" id="contact">
                        <i class="fa fa-envelope" style="font-size:36px"></i>
                    </div>
                    <div class="google">
                        <i class="fa fa-phone-square" style="font-size:36px"></i>
                    </div>
                    <div class="face">
                        <i class="fa fa-map-marker" style="font-size:36px"></i>
                    </div>
                </div>
                <div class=" map pb-3 pt-3">
                    <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3893.4520894492553!2d108.07551991412072!3d12.618319825947363!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3171f5be8b29ce45%3A0xda831ac746fa1bcc!2zVGjDtG4gODYgRWEgVGnDqnU!5e0!3m2!1svi!2s!4v1585734920824!5m2!1svi!2s"
                        frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>
                </div>
            </div>
        </div>
        <div class="go-to-top" id="gototopid">go to top</div>
        <div class="row foot-end">
            <p> Developping by Tran Quang Nhan</p>
        </div>
        <script src='https://kit.fontawesome.com/a076d05399.js'></script>
        <script src="app.js"></script>
        <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
    </body>
</html>